{
  "osisId": "Mal",
  "sblId": "Mal",
  "name": "Малахия",
  "shortName": "Мал",
  "orderIndex": 38,
  "chaptersCount": 4,
  "versesCount": 55,
  "chapters": [
    {
      "osisId": "Mal.1",
      "sblId": "Mal 1",
      "name": "Малахия 1",
      "shortName": "Мал 1",
      "orderIndex": 0,
      "versesCount": 14,
      "verses": [
        {
          "osisId": "Mal.1.1",
          "sblId": "Mal 1:1",
          "name": "Малахия 1:1",
          "shortName": "Мал 1:1",
          "text": "Пророческое слово Господа к Израилю через Малахию.",
          "orderIndex": 0
        },
        {
          "osisId": "Mal.1.2",
          "sblId": "Mal 1:2",
          "name": "Малахия 1:2",
          "shortName": "Мал 1:2",
          "text": "Я возлюбил вас, говорит Господь. А вы говорите: \"в чем явил Ты любовь к нам?\" – Не брат ли Исав Иакову? говорит Господь; и однако же Я возлюбил Иакова,",
          "orderIndex": 1
        },
        {
          "osisId": "Mal.1.3",
          "sblId": "Mal 1:3",
          "name": "Малахия 1:3",
          "shortName": "Мал 1:3",
          "text": "а Исава возненавидел и предал горы его опустошению, и владения его – шакалам пустыни.",
          "orderIndex": 2
        },
        {
          "osisId": "Mal.1.4",
          "sblId": "Mal 1:4",
          "name": "Малахия 1:4",
          "shortName": "Мал 1:4",
          "text": "Если Едом скажет: \"мы разорены, но мы восстановим разрушенное\", то Господь Саваоф говорит: они построят, а Я разрушу, и прозовут их областью нечестивою, народом, на который Господь прогневался навсегда.",
          "orderIndex": 3
        },
        {
          "osisId": "Mal.1.5",
          "sblId": "Mal 1:5",
          "name": "Малахия 1:5",
          "shortName": "Мал 1:5",
          "text": "И увидят это глаза ваши, и вы скажете: \"возвеличился Господь над пределами Израиля!\"",
          "orderIndex": 4
        },
        {
          "osisId": "Mal.1.6",
          "sblId": "Mal 1:6",
          "name": "Малахия 1:6",
          "shortName": "Мал 1:6",
          "text": "Сын чтит отца и раб – господина своего; если Я отец, то где почтение ко Мне? и если Я Господь, то где благоговение предо Мною? говорит Господь Саваоф вам, священники, бесславящие имя Мое. Вы говорите: \"чем мы бесславим имя Твое?\"",
          "orderIndex": 5
        },
        {
          "osisId": "Mal.1.7",
          "sblId": "Mal 1:7",
          "name": "Малахия 1:7",
          "shortName": "Мал 1:7",
          "text": "Вы приносите на жертвенник Мой нечистый хлеб, и говорите: \"чем мы бесславим Тебя?\" – Тем, что говорите: \"трапеза Господня не стоит уважения\".",
          "orderIndex": 6
        },
        {
          "osisId": "Mal.1.8",
          "sblId": "Mal 1:8",
          "name": "Малахия 1:8",
          "shortName": "Мал 1:8",
          "text": "И когда приносите в жертву слепое, не худо ли это? или когда приносите хромое и больное, не худо ли это? Поднеси это твоему князю; будет ли он доволен тобою и благосклонно ли примет тебя? говорит Господь Саваоф.",
          "orderIndex": 7
        },
        {
          "osisId": "Mal.1.9",
          "sblId": "Mal 1:9",
          "name": "Малахия 1:9",
          "shortName": "Мал 1:9",
          "text": "Итак молитесь Богу, чтобы помиловал нас; а когда такое исходит из рук ваших, то может ли Он милостиво принимать вас? говорит Господь Саваоф.",
          "orderIndex": 8
        },
        {
          "osisId": "Mal.1.10",
          "sblId": "Mal 1:10",
          "name": "Малахия 1:10",
          "shortName": "Мал 1:10",
          "text": "Лучше кто–нибудь из вас запер бы двери, чтобы напрасно не держали огня на жертвеннике Моем. Нет Моего благоволения к вам, говорит Господь Саваоф, и приношение из рук ваших неблагоугодно Мне.",
          "orderIndex": 9
        },
        {
          "osisId": "Mal.1.11",
          "sblId": "Mal 1:11",
          "name": "Малахия 1:11",
          "shortName": "Мал 1:11",
          "text": "Ибо от востока солнца до запада велико будет имя Мое между народами, и на всяком месте будут приносить фимиам имени Моему, чистую жертву; велико будет имя Мое между народами, говорит Господь Саваоф.",
          "orderIndex": 10
        },
        {
          "osisId": "Mal.1.12",
          "sblId": "Mal 1:12",
          "name": "Малахия 1:12",
          "shortName": "Мал 1:12",
          "text": "А вы хулите его тем, что говорите: \"трапеза Господня не стоит уважения, и доход от нее – пища ничтожная\".",
          "orderIndex": 11
        },
        {
          "osisId": "Mal.1.13",
          "sblId": "Mal 1:13",
          "name": "Малахия 1:13",
          "shortName": "Мал 1:13",
          "text": "Притом говорите: \"вот сколько труда!\" и пренебрегаете ею, говорит Господь Саваоф, и приносите украденное, хромое и больное, и такого же свойства приносите хлебный дар: могу ли с благоволением принимать это из рук ваших? говорит Господь.",
          "orderIndex": 12
        },
        {
          "osisId": "Mal.1.14",
          "sblId": "Mal 1:14",
          "name": "Малахия 1:14",
          "shortName": "Мал 1:14",
          "text": "Проклят лживый, у которого в стаде есть неиспорченный самец, и он дал обет, а приносит в жертву Господу поврежденное: ибо Я Царь великий, и имя Мое страшно у народов.",
          "orderIndex": 13
        }
      ]
    },
    {
      "osisId": "Mal.2",
      "sblId": "Mal 2",
      "name": "Малахия 2",
      "shortName": "Мал 2",
      "orderIndex": 1,
      "versesCount": 17,
      "verses": [
        {
          "osisId": "Mal.2.1",
          "sblId": "Mal 2:1",
          "name": "Малахия 2:1",
          "shortName": "Мал 2:1",
          "text": "Итак для вас, священники, эта заповедь:",
          "orderIndex": 0
        },
        {
          "osisId": "Mal.2.2",
          "sblId": "Mal 2:2",
          "name": "Малахия 2:2",
          "shortName": "Мал 2:2",
          "text": "если вы не послушаетесь и если не примете к сердцу, чтобы воздавать славу имени Моему, говорит Господь Саваоф, то Я пошлю на вас проклятие и прокляну ваши благословения, и уже проклинаю, потому что вы не хотите приложить к тому сердца.",
          "orderIndex": 1
        },
        {
          "osisId": "Mal.2.3",
          "sblId": "Mal 2:3",
          "name": "Малахия 2:3",
          "shortName": "Мал 2:3",
          "text": "Вот, Я отниму у вас плечо, и помет раскидаю на лица ваши, помет праздничных жертв ваших, и выбросят вас вместе с ним.",
          "orderIndex": 2
        },
        {
          "osisId": "Mal.2.4",
          "sblId": "Mal 2:4",
          "name": "Малахия 2:4",
          "shortName": "Мал 2:4",
          "text": "И вы узнаете, что Я дал эту заповедь для сохранения завета Моего с Левием, говорит Господь Саваоф.",
          "orderIndex": 3
        },
        {
          "osisId": "Mal.2.5",
          "sblId": "Mal 2:5",
          "name": "Малахия 2:5",
          "shortName": "Мал 2:5",
          "text": "Завет Мой с ним был [завет] жизни и мира, и Я дал его ему для страха, и он боялся Меня и благоговел пред именем Моим.",
          "orderIndex": 4
        },
        {
          "osisId": "Mal.2.6",
          "sblId": "Mal 2:6",
          "name": "Малахия 2:6",
          "shortName": "Мал 2:6",
          "text": "Закон истины был в устах его, и неправды не обреталось на языке его; в мире и правде он ходил со Мною и многих отвратил от греха.",
          "orderIndex": 5
        },
        {
          "osisId": "Mal.2.7",
          "sblId": "Mal 2:7",
          "name": "Малахия 2:7",
          "shortName": "Мал 2:7",
          "text": "Ибо уста священника должны хранить ведение, и закона ищут от уст его, потому что он вестник Господа Саваофа.",
          "orderIndex": 6
        },
        {
          "osisId": "Mal.2.8",
          "sblId": "Mal 2:8",
          "name": "Малахия 2:8",
          "shortName": "Мал 2:8",
          "text": "Но вы уклонились от пути сего, для многих послужили соблазном в законе, разрушили завет Левия, говорит Господь Саваоф.",
          "orderIndex": 7
        },
        {
          "osisId": "Mal.2.9",
          "sblId": "Mal 2:9",
          "name": "Малахия 2:9",
          "shortName": "Мал 2:9",
          "text": "За то и Я сделаю вас презренными и униженными перед всем народом, так как вы не соблюдаете путей Моих, лицеприятствуете в делах закона.",
          "orderIndex": 8
        },
        {
          "osisId": "Mal.2.10",
          "sblId": "Mal 2:10",
          "name": "Малахия 2:10",
          "shortName": "Мал 2:10",
          "text": "Не один ли у всех нас Отец? Не один ли Бог сотворил нас? Почему же мы вероломно поступаем друг против друга, нарушая тем завет отцов наших?",
          "orderIndex": 9
        },
        {
          "osisId": "Mal.2.11",
          "sblId": "Mal 2:11",
          "name": "Малахия 2:11",
          "shortName": "Мал 2:11",
          "text": "Вероломно поступает Иуда, и мерзость совершается в Израиле и в Иерусалиме; ибо унизил Иуда святыню Господню, которую любил, и женился на дочери чужого бога.",
          "orderIndex": 10
        },
        {
          "osisId": "Mal.2.12",
          "sblId": "Mal 2:12",
          "name": "Малахия 2:12",
          "shortName": "Мал 2:12",
          "text": "У того, кто делает это, истребит Господь из шатров Иаковлевых бдящего на страже и отвечающего, и приносящего жертву Господу Саваофу.",
          "orderIndex": 11
        },
        {
          "osisId": "Mal.2.13",
          "sblId": "Mal 2:13",
          "name": "Малахия 2:13",
          "shortName": "Мал 2:13",
          "text": "И вот еще что вы делаете: вы заставляете обливать слезами жертвенник Господа с рыданием и воплем, так что Он уже не призирает более на приношение и не принимает умилоствительной жертвы из рук ваших.",
          "orderIndex": 12
        },
        {
          "osisId": "Mal.2.14",
          "sblId": "Mal 2:14",
          "name": "Малахия 2:14",
          "shortName": "Мал 2:14",
          "text": "Вы скажете: \"за что?\" За то, что Господь был свидетелем между тобою и женою юности твоей, против которой ты поступил вероломно, между тем как она подруга твоя и законная жена твоя.",
          "orderIndex": 13
        },
        {
          "osisId": "Mal.2.15",
          "sblId": "Mal 2:15",
          "name": "Малахия 2:15",
          "shortName": "Мал 2:15",
          "text": "Но не сделал ли того же один, и в нем пребывал превосходный дух? что же сделал этот один? он желал получить от Бога потомство. Итак берегите дух ваш, и никто не поступай вероломно против жены юности своей.",
          "orderIndex": 14
        },
        {
          "osisId": "Mal.2.16",
          "sblId": "Mal 2:16",
          "name": "Малахия 2:16",
          "shortName": "Мал 2:16",
          "text": "Если ты ненавидишь ее, отпусти, говорит Господь Бог Израилев; обида покроет одежду его, говорит Господь Саваоф; посему наблюдайте за духом вашим и не поступайте вероломно.",
          "orderIndex": 15
        },
        {
          "osisId": "Mal.2.17",
          "sblId": "Mal 2:17",
          "name": "Малахия 2:17",
          "shortName": "Мал 2:17",
          "text": "Вы прогневляете Господа словами вашими и говорите: \"чем прогневляем мы Его?\" Тем, что говорите: \"всякий, делающий зло, хорош пред очами Господа, и к таким Он благоволит\", или: \"где Бог правосудия?\"",
          "orderIndex": 16
        }
      ]
    },
    {
      "osisId": "Mal.3",
      "sblId": "Mal 3",
      "name": "Малахия 3",
      "shortName": "Мал 3",
      "orderIndex": 2,
      "versesCount": 18,
      "verses": [
        {
          "osisId": "Mal.3.1",
          "sblId": "Mal 3:1",
          "name": "Малахия 3:1",
          "shortName": "Мал 3:1",
          "text": "Вот, Я посылаю Ангела Моего, и он приготовит путь предо Мною, и внезапно придет в храм Свой Господь, Которого вы ищете, и Ангел завета, Которого вы желаете; вот, Он идет, говорит Господь Саваоф.",
          "orderIndex": 0
        },
        {
          "osisId": "Mal.3.2",
          "sblId": "Mal 3:2",
          "name": "Малахия 3:2",
          "shortName": "Мал 3:2",
          "text": "И кто выдержит день пришествия Его, и кто устоит, когда Он явится? Ибо Он – как огонь расплавляющий и как щелок очищающий,",
          "orderIndex": 1
        },
        {
          "osisId": "Mal.3.3",
          "sblId": "Mal 3:3",
          "name": "Малахия 3:3",
          "shortName": "Мал 3:3",
          "text": "и сядет переплавлять и очищать серебро, и очистит сынов Левия и переплавит их, как золото и как серебро, чтобы приносили жертву Господу в правде.",
          "orderIndex": 2
        },
        {
          "osisId": "Mal.3.4",
          "sblId": "Mal 3:4",
          "name": "Малахия 3:4",
          "shortName": "Мал 3:4",
          "text": "Тогда благоприятна будет Господу жертва Иуды и Иерусалима, как во дни древние и как в лета прежние.",
          "orderIndex": 3
        },
        {
          "osisId": "Mal.3.5",
          "sblId": "Mal 3:5",
          "name": "Малахия 3:5",
          "shortName": "Мал 3:5",
          "text": "И приду к вам для суда и буду скорым обличителем чародеев и прелюбодеев и тех, которые клянутся ложно и удерживают плату у наемника, притесняют вдову и сироту, и отталкивают пришельца, и Меня не боятся, говорит Господь Саваоф.",
          "orderIndex": 4
        },
        {
          "osisId": "Mal.3.6",
          "sblId": "Mal 3:6",
          "name": "Малахия 3:6",
          "shortName": "Мал 3:6",
          "text": "Ибо Я – Господь, Я не изменяюсь; посему вы, сыны Иакова, не уничтожились.",
          "orderIndex": 5
        },
        {
          "osisId": "Mal.3.7",
          "sblId": "Mal 3:7",
          "name": "Малахия 3:7",
          "shortName": "Мал 3:7",
          "text": "Со дней отцов ваших вы отступили от уставов Моих и не соблюдаете их; обратитесь ко Мне, и я обращусь к вам, говорит Господь Саваоф. Вы скажете: \"как нам обратиться?\"",
          "orderIndex": 6
        },
        {
          "osisId": "Mal.3.8",
          "sblId": "Mal 3:8",
          "name": "Малахия 3:8",
          "shortName": "Мал 3:8",
          "text": "Можно ли человеку обкрадывать Бога? А вы обкрадываете Меня. Скажете: \"чем обкрадываем мы Тебя?\" Десятиною и приношениями.",
          "orderIndex": 7
        },
        {
          "osisId": "Mal.3.9",
          "sblId": "Mal 3:9",
          "name": "Малахия 3:9",
          "shortName": "Мал 3:9",
          "text": "Проклятием вы прокляты, потому что вы – весь народ – обкрадываете Меня.",
          "orderIndex": 8
        },
        {
          "osisId": "Mal.3.10",
          "sblId": "Mal 3:10",
          "name": "Малахия 3:10",
          "shortName": "Мал 3:10",
          "text": "Принесите все десятины в дом хранилища, чтобы в доме Моем была пища, и хотя в этом испытайте Меня, говорит Господь Саваоф: не открою ли Я для вас отверстий небесных и не изолью ли на вас благословения до избытка?",
          "orderIndex": 9
        },
        {
          "osisId": "Mal.3.11",
          "sblId": "Mal 3:11",
          "name": "Малахия 3:11",
          "shortName": "Мал 3:11",
          "text": "Я для вас запрещу пожирающим истреблять у вас плоды земные, и виноградная лоза на поле у вас не лишится плодов своих, говорит Господь Саваоф.",
          "orderIndex": 10
        },
        {
          "osisId": "Mal.3.12",
          "sblId": "Mal 3:12",
          "name": "Малахия 3:12",
          "shortName": "Мал 3:12",
          "text": "И блаженными называть будут вас все народы, потому что вы будете землею вожделенною, говорит Господь Саваоф.",
          "orderIndex": 11
        },
        {
          "osisId": "Mal.3.13",
          "sblId": "Mal 3:13",
          "name": "Малахия 3:13",
          "shortName": "Мал 3:13",
          "text": "Дерзостны предо Мною слова ваши, говорит Господь. Вы скажете: \"что мы говорим против Тебя?\"",
          "orderIndex": 12
        },
        {
          "osisId": "Mal.3.14",
          "sblId": "Mal 3:14",
          "name": "Малахия 3:14",
          "shortName": "Мал 3:14",
          "text": "Вы говорите: \"тщетно служение Богу, и что пользы, что мы соблюдали постановления Его и ходили в печальной одежде пред лицем Господа Саваофа?",
          "orderIndex": 13
        },
        {
          "osisId": "Mal.3.15",
          "sblId": "Mal 3:15",
          "name": "Малахия 3:15",
          "shortName": "Мал 3:15",
          "text": "И ныне мы считаем надменных счастливыми: лучше устраивают себя делающие беззакония, и хотя искушают Бога, но остаются целы\".",
          "orderIndex": 14
        },
        {
          "osisId": "Mal.3.16",
          "sblId": "Mal 3:16",
          "name": "Малахия 3:16",
          "shortName": "Мал 3:16",
          "text": "Но боящиеся Бога говорят друг другу: \"внимает Господь и слышит это, и пред лицем Его пишется памятная книга о боящихся Господа и чтущих имя Его\".",
          "orderIndex": 15
        },
        {
          "osisId": "Mal.3.17",
          "sblId": "Mal 3:17",
          "name": "Малахия 3:17",
          "shortName": "Мал 3:17",
          "text": "И они будут Моими, говорит Господь Саваоф, собственностью Моею в тот день, который Я соделаю, и буду миловать их, как милует человек сына своего, служащего ему.",
          "orderIndex": 16
        },
        {
          "osisId": "Mal.3.18",
          "sblId": "Mal 3:18",
          "name": "Малахия 3:18",
          "shortName": "Мал 3:18",
          "text": "И тогда снова увидите различие между праведником и нечестивым, между служащим Богу и не служащим Ему.",
          "orderIndex": 17
        }
      ]
    },
    {
      "osisId": "Mal.4",
      "sblId": "Mal 4",
      "name": "Малахия 4",
      "shortName": "Мал 4",
      "orderIndex": 3,
      "versesCount": 6,
      "verses": [
        {
          "osisId": "Mal.4.1",
          "sblId": "Mal 4:1",
          "name": "Малахия 4:1",
          "shortName": "Мал 4:1",
          "text": "Ибо вот, придет день, пылающий как печь; тогда все надменные и поступающие нечестиво будут как солома, и попалит их грядущий день, говорит Господь Саваоф, так что не оставит у них ни корня, ни ветвей.",
          "orderIndex": 0
        },
        {
          "osisId": "Mal.4.2",
          "sblId": "Mal 4:2",
          "name": "Малахия 4:2",
          "shortName": "Мал 4:2",
          "text": "А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;",
          "orderIndex": 1
        },
        {
          "osisId": "Mal.4.3",
          "sblId": "Mal 4:3",
          "name": "Малахия 4:3",
          "shortName": "Мал 4:3",
          "text": "и будете попирать нечестивых, ибо они будут прахом под стопами ног ваших в тот день, который Я соделаю, говорит Господь Саваоф.",
          "orderIndex": 2
        },
        {
          "osisId": "Mal.4.4",
          "sblId": "Mal 4:4",
          "name": "Малахия 4:4",
          "shortName": "Мал 4:4",
          "text": "Помните закон Моисея, раба Моего, который Я заповедал ему на Хориве для всего Израиля, равно как и правила и уставы.",
          "orderIndex": 3
        },
        {
          "osisId": "Mal.4.5",
          "sblId": "Mal 4:5",
          "name": "Малахия 4:5",
          "shortName": "Мал 4:5",
          "text": "Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня, великого и страшного.",
          "orderIndex": 4
        },
        {
          "osisId": "Mal.4.6",
          "sblId": "Mal 4:6",
          "name": "Малахия 4:6",
          "shortName": "Мал 4:6",
          "text": "И он обратит сердца отцов к детям и сердца детей к отцам их, чтобы Я, придя, не поразил земли проклятием.",
          "orderIndex": 5
        }
      ]
    }
  ]
}