{
  "osisId": "Neh",
  "sblId": "Neh",
  "name": "Неємія",
  "shortName": "Неєм",
  "orderIndex": 15,
  "chaptersCount": 13,
  "versesCount": 406,
  "chapters": [
    {
      "osisId": "Neh.1",
      "sblId": "Neh 1",
      "name": "Неємія 1",
      "shortName": "Неєм 1",
      "orderIndex": 0,
      "versesCount": 11,
      "verses": [
        {
          "osisId": "Neh.1.1",
          "sblId": "Neh 1:1",
          "name": "Неємія 1:1",
          "shortName": "Неєм 1:1",
          "text": "Слова Неемії, Гахаліїного сина: І сталося в місяці кіслеві двадцятого року, і був я в замку Шушан.",
          "orderIndex": 0
        },
        {
          "osisId": "Neh.1.2",
          "sblId": "Neh 1:2",
          "name": "Неємія 1:2",
          "shortName": "Неєм 1:2",
          "text": "І прийшов Ханані, один із братів моїх, він та люди з Юдеї. І запитався я їх про юдеїв, що врятувалися, що позостали від полону, та про Єрусалим.",
          "orderIndex": 1
        },
        {
          "osisId": "Neh.1.3",
          "sblId": "Neh 1:3",
          "name": "Неємія 1:3",
          "shortName": "Неєм 1:3",
          "text": "А вони сказали мені: Позосталі, що лишилися з полону, там в окрузі, живуть у великій біді та в ганьбі, а мур Єрусалиму поруйнований, а брами його попалені огнем...",
          "orderIndex": 2
        },
        {
          "osisId": "Neh.1.4",
          "sblId": "Neh 1:4",
          "name": "Неємія 1:4",
          "shortName": "Неєм 1:4",
          "text": "І сталося, як почув я ці слова, сів я та й плакав, і був у жалобі кілька днів, і постив, і молився перед лицем Небесного Бога.",
          "orderIndex": 3
        },
        {
          "osisId": "Neh.1.5",
          "sblId": "Neh 1:5",
          "name": "Неємія 1:5",
          "shortName": "Неєм 1:5",
          "text": "І сказав я: Молю Тебе, Господи, Боже Небесний, Боже великий та грізний, що дотримуєш заповіта та милість для тих, хто любить Тебе та дотримуєш заповіді Свої,",
          "orderIndex": 4
        },
        {
          "osisId": "Neh.1.6",
          "sblId": "Neh 1:6",
          "name": "Неємія 1:6",
          "shortName": "Неєм 1:6",
          "text": "нехай же буде ухо Твоє чутке, а очі Твої відкриті, щоб прислухуватися до молитви раба Твого, якою я молюся сьогодні перед Твоїм лицем день та ніч за Ізраїлевих синів, Твоїх рабів, і сповідаюся в гріхах Ізраїлевих синів, якими грішили ми проти Тебе, і я і дім батька мого грішили!",
          "orderIndex": 5
        },
        {
          "osisId": "Neh.1.7",
          "sblId": "Neh 1:7",
          "name": "Неємія 1:7",
          "shortName": "Неєм 1:7",
          "text": "Ми сильно провинилися перед Тобою, і не дотримували заповідей, і уставів, і прав, які наказав Ти Мойсеєві, рабові Своєму.",
          "orderIndex": 6
        },
        {
          "osisId": "Neh.1.8",
          "sblId": "Neh 1:8",
          "name": "Неємія 1:8",
          "shortName": "Неєм 1:8",
          "text": "Пам'ятай же те слово, що Ти наказав був Мойсеєві, Своєму рабові, говорячи: як ви спроневіритеся, Я розпорошу вас поміж народами!",
          "orderIndex": 7
        },
        {
          "osisId": "Neh.1.9",
          "sblId": "Neh 1:9",
          "name": "Неємія 1:9",
          "shortName": "Неєм 1:9",
          "text": "Та коли навернетеся до Мене, і будете дотримувати заповіді Мої й виконувати їх, то якщо будуть ваші вигнанці на краю небес, то й звідти позбираю їх, і приведу до того місця, яке Я вибрав, щоб там перебувало Ім'я Моє!",
          "orderIndex": 8
        },
        {
          "osisId": "Neh.1.10",
          "sblId": "Neh 1:10",
          "name": "Неємія 1:10",
          "shortName": "Неєм 1:10",
          "text": "А вони раби Твої та народ Твій, якого Ти викупив Своєю великою силою та міцною Своєю рукою.",
          "orderIndex": 9
        },
        {
          "osisId": "Neh.1.11",
          "sblId": "Neh 1:11",
          "name": "Неємія 1:11",
          "shortName": "Неєм 1:11",
          "text": "Молю Тебе, Господи, нехай же буде ухо Твоє чутке до молитви Твойого раба та до молитви Твоїх рабів, що прагнуть боятися Ймення Твого! І дай же сьогодні успіху Своєму рабові, і дай знайти милосердя перед оцим мужем! А я був чашником царевим.",
          "orderIndex": 10
        }
      ]
    },
    {
      "osisId": "Neh.2",
      "sblId": "Neh 2",
      "name": "Неємія 2",
      "shortName": "Неєм 2",
      "orderIndex": 1,
      "versesCount": 20,
      "verses": [
        {
          "osisId": "Neh.2.1",
          "sblId": "Neh 2:1",
          "name": "Неємія 2:1",
          "shortName": "Неєм 2:1",
          "text": "І сталося в місяці нісані, двадцятого року царя Артаксеркса, було раз вино перед ним. І взяв я те вино й дав цареві. І я, здавалося, не був сумний перед ним.",
          "orderIndex": 0
        },
        {
          "osisId": "Neh.2.2",
          "sblId": "Neh 2:2",
          "name": "Неємія 2:2",
          "shortName": "Неєм 2:2",
          "text": "Та сказав мені цар: Чому обличчя твоє сумне, чи ти не хворий? Це не інше що, як тільки сум серця... І я вельми сильно злякався!",
          "orderIndex": 1
        },
        {
          "osisId": "Neh.2.3",
          "sblId": "Neh 2:3",
          "name": "Неємія 2:3",
          "shortName": "Неєм 2:3",
          "text": "І сказав я до царя: Нехай цар живе навіки! Чому не буде сумне обличчя моє, коли місто дому гробів батьків моїх поруйноване, а брами його попалені огнем!...",
          "orderIndex": 2
        },
        {
          "osisId": "Neh.2.4",
          "sblId": "Neh 2:4",
          "name": "Неємія 2:4",
          "shortName": "Неєм 2:4",
          "text": "І сказав мені цар: Чого ж ти просиш? І я помолився до Небесного Бога,",
          "orderIndex": 3
        },
        {
          "osisId": "Neh.2.5",
          "sblId": "Neh 2:5",
          "name": "Неємія 2:5",
          "shortName": "Неєм 2:5",
          "text": "і сказав цареві: Якщо це цареві вгодне, і якщо раб твій уподобаний перед обличчям твоїм, то пошли мене до Юдеї, до міста гробів батьків моїх, і я відбудую його!",
          "orderIndex": 4
        },
        {
          "osisId": "Neh.2.6",
          "sblId": "Neh 2:6",
          "name": "Неємія 2:6",
          "shortName": "Неєм 2:6",
          "text": "І сказав мені цар (а цариця сиділа при ньому): Скільки часу буде дорога твоя, і коли ти повернешся? І сподобалось це цареві, і він послав мене, а я призначив йому час.",
          "orderIndex": 5
        },
        {
          "osisId": "Neh.2.7",
          "sblId": "Neh 2:7",
          "name": "Неємія 2:7",
          "shortName": "Неєм 2:7",
          "text": "І сказав я цареві: Якщо це цареві вгодне, нехай дадуть мені листи до намісників Заріччя, щоб провадили мене, аж поки не прийду до Юдеї,",
          "orderIndex": 6
        },
        {
          "osisId": "Neh.2.8",
          "sblId": "Neh 2:8",
          "name": "Неємія 2:8",
          "shortName": "Неєм 2:8",
          "text": "і листа до Асафа, дозорця царевого лісу, щоб дав мені дерева на брусся для замкових брам, що належать до Божого дому, і для міського муру, і для дому, що до нього ввійду. І дав мені цар в міру того, як добра була Божа рука надо мною.",
          "orderIndex": 7
        },
        {
          "osisId": "Neh.2.9",
          "sblId": "Neh 2:9",
          "name": "Неємія 2:9",
          "shortName": "Неєм 2:9",
          "text": "І прибув я до намісників Заріччя, і дав їм цареві листи. А цар послав зо мною зверхників війська та верхівців.",
          "orderIndex": 8
        },
        {
          "osisId": "Neh.2.10",
          "sblId": "Neh 2:10",
          "name": "Неємія 2:10",
          "shortName": "Неєм 2:10",
          "text": "І почув про це хоронянин Санваллат та раб аммонітянин Товія, і було їм прикро, дуже прикро, що прийшов чоловік клопотатися про добро для Ізраїлевих синів.",
          "orderIndex": 9
        },
        {
          "osisId": "Neh.2.11",
          "sblId": "Neh 2:11",
          "name": "Неємія 2:11",
          "shortName": "Неєм 2:11",
          "text": "І прийшов я до Єрусалиму, і був там три дні.",
          "orderIndex": 10
        },
        {
          "osisId": "Neh.2.12",
          "sblId": "Neh 2:12",
          "name": "Неємія 2:12",
          "shortName": "Неєм 2:12",
          "text": "І встав я вночі, я та трохи людей зо мною, і не розповів я нікому, що Бог мій дав до мого серця зробити для Єрусалиму. А худоби не було зо мною, окрім тієї худоби, що я нею їздив.",
          "orderIndex": 11
        },
        {
          "osisId": "Neh.2.13",
          "sblId": "Neh 2:13",
          "name": "Неємія 2:13",
          "shortName": "Неєм 2:13",
          "text": "І вийшов я Долинною брамою вночі, і пішов до джерела Таннін, і до брами Смітникової. І я докладно оглянув мури Єрусалиму, що були поруйновані, а брами його були попалені огнем.",
          "orderIndex": 12
        },
        {
          "osisId": "Neh.2.14",
          "sblId": "Neh 2:14",
          "name": "Неємія 2:14",
          "shortName": "Неєм 2:14",
          "text": "І перейшов я до Джерельної брами та до царського ставу, та там не було місця для переходу худоби, що була підо мною.",
          "orderIndex": 13
        },
        {
          "osisId": "Neh.2.15",
          "sblId": "Neh 2:15",
          "name": "Неємія 2:15",
          "shortName": "Неєм 2:15",
          "text": "І йшов я долиною вночі, і докладно оглядав мура. Потім я вернувся, і ввійшов Долинною брамою, і вернувся.",
          "orderIndex": 14
        },
        {
          "osisId": "Neh.2.16",
          "sblId": "Neh 2:16",
          "name": "Неємія 2:16",
          "shortName": "Неєм 2:16",
          "text": "А заступники не знали, куди я пішов та що я роблю, а юдеям, і священикам, і шляхті, і заступникам, і решті тих, що робили працю, я доти нічого не розповідав.",
          "orderIndex": 15
        },
        {
          "osisId": "Neh.2.17",
          "sblId": "Neh 2:17",
          "name": "Неємія 2:17",
          "shortName": "Неєм 2:17",
          "text": "І сказав я до них: Ви бачите біду, що ми в ній, що Єрусалим зруйнований, а брами його попалені огнем. Ідіть, і збудуйте мура Єрусалиму, і вже не будемо ми ганьбою!...",
          "orderIndex": 16
        },
        {
          "osisId": "Neh.2.18",
          "sblId": "Neh 2:18",
          "name": "Неємія 2:18",
          "shortName": "Неєм 2:18",
          "text": "І розповів я їм про руку Бога мого, що вона добра до мене, а також слова царя, які сказав він мені. І сказали вони: Станемо й збудуємо! І зміцнили вони руки свої на добре діло.",
          "orderIndex": 17
        },
        {
          "osisId": "Neh.2.19",
          "sblId": "Neh 2:19",
          "name": "Неємія 2:19",
          "shortName": "Неєм 2:19",
          "text": "І почув це хоронянин Санваллат та аммонітянин раб Товія, і араб Ґешем, і сміялися з нас, і погорджували нами й говорили: Що це за річ, яку ви робите? Чи проти царя ви бунтуєтесь?",
          "orderIndex": 18
        },
        {
          "osisId": "Neh.2.20",
          "sblId": "Neh 2:20",
          "name": "Неємія 2:20",
          "shortName": "Неєм 2:20",
          "text": "А я їм відповів і сказав до них: Небесний Бог Він дасть нам успіх, а ми, Його раби, станемо й збудуємо! А вам нема ані частки, ані права, ані пам'ятки в Єрусалимі!",
          "orderIndex": 19
        }
      ]
    },
    {
      "osisId": "Neh.3",
      "sblId": "Neh 3",
      "name": "Неємія 3",
      "shortName": "Неєм 3",
      "orderIndex": 2,
      "versesCount": 32,
      "verses": [
        {
          "osisId": "Neh.3.1",
          "sblId": "Neh 3:1",
          "name": "Неємія 3:1",
          "shortName": "Неєм 3:1",
          "text": "І встав Еліяшів, первосвященик, та брати його священики, і збудували Овечу браму. Вони освятили її, і повставляли її двері, й аж до башти Меа освятили її, аж до башти Ханан'їла.",
          "orderIndex": 0
        },
        {
          "osisId": "Neh.3.2",
          "sblId": "Neh 3:2",
          "name": "Неємія 3:2",
          "shortName": "Неєм 3:2",
          "text": "А поруч нього будували єрихоняни, а поруч них будував Заккур, син Імріїв.",
          "orderIndex": 1
        },
        {
          "osisId": "Neh.3.3",
          "sblId": "Neh 3:3",
          "name": "Неємія 3:3",
          "shortName": "Неєм 3:3",
          "text": "А браму Рибну збудували сини Сенаїні, і вони покрили її бруссями, і повставляли двері її, замки її та засуви її.",
          "orderIndex": 2
        },
        {
          "osisId": "Neh.3.4",
          "sblId": "Neh 3:4",
          "name": "Неємія 3:4",
          "shortName": "Неєм 3:4",
          "text": "А поруч них направляв Меремот, син Урії, Коцового сина, а поруч них направляв Мешуллам, син Берехії, Мешав'їлового сина, а поруч них направляв Садок, Баанин син.",
          "orderIndex": 3
        },
        {
          "osisId": "Neh.3.5",
          "sblId": "Neh 3:5",
          "name": "Неємія 3:5",
          "shortName": "Неєм 3:5",
          "text": "А поруч них направляли текояни, але їхні вельможі не схилили своєї шиї в службу свого Господа.",
          "orderIndex": 4
        },
        {
          "osisId": "Neh.3.6",
          "sblId": "Neh 3:6",
          "name": "Неємія 3:6",
          "shortName": "Неєм 3:6",
          "text": "А браму Стару направляли Йояда, син Пасеахів, та Мешуллам, син Бесодеїн, вони покривали бруссями, і вставляли двері її, і замки її та засуви її.",
          "orderIndex": 5
        },
        {
          "osisId": "Neh.3.7",
          "sblId": "Neh 3:7",
          "name": "Неємія 3:7",
          "shortName": "Неєм 3:7",
          "text": "А поруч них направляв ґів'онеянин Мелатія та меронотеянин Ядон, люди Ґів'ону та Міцпи, що належали до володіння намісника Заріччя.",
          "orderIndex": 6
        },
        {
          "osisId": "Neh.3.8",
          "sblId": "Neh 3:8",
          "name": "Неємія 3:8",
          "shortName": "Неєм 3:8",
          "text": "Поруч нього направляв Уззіїл, син Хархаїн, з золотарів, а поруч нього направляв Хананія, син Раккахімів, і вони відновили Єрусалима аж до Широкого муру.",
          "orderIndex": 7
        },
        {
          "osisId": "Neh.3.9",
          "sblId": "Neh 3:9",
          "name": "Неємія 3:9",
          "shortName": "Неєм 3:9",
          "text": "А поруч нього направляв Рефая, син Хурів, зверхник половини єрусалимської округи.",
          "orderIndex": 8
        },
        {
          "osisId": "Neh.3.10",
          "sblId": "Neh 3:10",
          "name": "Неємія 3:10",
          "shortName": "Неєм 3:10",
          "text": "А поруч нього направляв Єдая, син Харумафів, а то навпроти дому свого, а при його руці направляв Хаттуш, син Хашавнеїн.",
          "orderIndex": 9
        },
        {
          "osisId": "Neh.3.11",
          "sblId": "Neh 3:11",
          "name": "Неємія 3:11",
          "shortName": "Неєм 3:11",
          "text": "Другу міру направляв Малкійя, син Харімів, та Хашшув, син Пахат-Моавів, та башту Печей.",
          "orderIndex": 10
        },
        {
          "osisId": "Neh.3.12",
          "sblId": "Neh 3:12",
          "name": "Неємія 3:12",
          "shortName": "Неєм 3:12",
          "text": "А поруч нього направляв Шаллум, син Лохеша, зверхник половини єрусалимської округи, він та дочка його.",
          "orderIndex": 11
        },
        {
          "osisId": "Neh.3.13",
          "sblId": "Neh 3:13",
          "name": "Неємія 3:13",
          "shortName": "Неєм 3:13",
          "text": "Браму Долинну направляв Ханун та мешканці Заноаху, вони збудували її, і повставляли двері її, замки її та засуви її, і тисячу ліктів у мурі аж до Смітникової брами.",
          "orderIndex": 12
        },
        {
          "osisId": "Neh.3.14",
          "sblId": "Neh 3:14",
          "name": "Неємія 3:14",
          "shortName": "Неєм 3:14",
          "text": "А Смітникову браму направив Малкійя, син Рехавів, зверхник бет-керемської округи, він збудував її, і повставляв її двері, замки її та засуви її.",
          "orderIndex": 13
        },
        {
          "osisId": "Neh.3.15",
          "sblId": "Neh 3:15",
          "name": "Неємія 3:15",
          "shortName": "Неєм 3:15",
          "text": "А Джерельну браму направив Шаллум, син Кол-Хезеїв, зверхник округи Міцпи, він збудував її, і покрив її, і повставляв її двері, замки її та засуви її, і направив мура ставу Шелах до царського садка, і аж до ступенів, що спускаються з Давидового Міста.",
          "orderIndex": 14
        },
        {
          "osisId": "Neh.3.16",
          "sblId": "Neh 3:16",
          "name": "Неємія 3:16",
          "shortName": "Неєм 3:16",
          "text": "За ним направляв Неемія, син Азбуків, зверхник половини бетцурської округи аж до місця навпроти Давидових гробів і аж до зробленого ставу, і аж до дому Лицарів.",
          "orderIndex": 15
        },
        {
          "osisId": "Neh.3.17",
          "sblId": "Neh 3:17",
          "name": "Неємія 3:17",
          "shortName": "Неєм 3:17",
          "text": "За ним направляли Левити: Рехум, син Баніїв, поруч нього направляв зверхник половини округи Кеїла, для своєї округи.",
          "orderIndex": 16
        },
        {
          "osisId": "Neh.3.18",
          "sblId": "Neh 3:18",
          "name": "Неємія 3:18",
          "shortName": "Неєм 3:18",
          "text": "За ним направляли їхні брати: Баввай, син Хенададів, зверхник половини округи Кеїла.",
          "orderIndex": 17
        },
        {
          "osisId": "Neh.3.19",
          "sblId": "Neh 3:19",
          "name": "Неємія 3:19",
          "shortName": "Неєм 3:19",
          "text": "І направляв поруч нього Езер, син Єшуїн, зверхник округи, міру другу, від місця навпроти виходу до зброярні наріжника.",
          "orderIndex": 18
        },
        {
          "osisId": "Neh.3.20",
          "sblId": "Neh 3:20",
          "name": "Неємія 3:20",
          "shortName": "Неєм 3:20",
          "text": "За ним ревно направляв Барух, Заббаїв син, міру другу, від наріжника аж до входу до дому первосвященика Еліяшіва.",
          "orderIndex": 19
        },
        {
          "osisId": "Neh.3.21",
          "sblId": "Neh 3:21",
          "name": "Неємія 3:21",
          "shortName": "Неєм 3:21",
          "text": "За ним направляв Меремот, син Урійї, сина Коцового, міру другу, від входу до Еліяшівового дому й аж до кінця Еліяшівового дому.",
          "orderIndex": 20
        },
        {
          "osisId": "Neh.3.22",
          "sblId": "Neh 3:22",
          "name": "Неємія 3:22",
          "shortName": "Неєм 3:22",
          "text": "А за ним направляли священики, люди йорданської округи.",
          "orderIndex": 21
        },
        {
          "osisId": "Neh.3.23",
          "sblId": "Neh 3:23",
          "name": "Неємія 3:23",
          "shortName": "Неєм 3:23",
          "text": "За ним направляв Веніямин, син Хашшувів, навпроти свого дому; за ним направляв Азарія, син Маасеї, сина Ананіїного, при своєму домі.",
          "orderIndex": 22
        },
        {
          "osisId": "Neh.3.24",
          "sblId": "Neh 3:24",
          "name": "Неємія 3:24",
          "shortName": "Неєм 3:24",
          "text": "За ним направляв Біннуй, син Хенададів, міру другу, від Азаріїного дому аж до наріжника й аж до рогу.",
          "orderIndex": 23
        },
        {
          "osisId": "Neh.3.25",
          "sblId": "Neh 3:25",
          "name": "Неємія 3:25",
          "shortName": "Неєм 3:25",
          "text": "Палал, син Узаїв, від місця навпроти наріжника та в горішній башті, що виходить із царського дому, що при в'язничному подвір'ї. За ним Педая, син Пар'ошів.",
          "orderIndex": 24
        },
        {
          "osisId": "Neh.3.26",
          "sblId": "Neh 3:26",
          "name": "Неємія 3:26",
          "shortName": "Неєм 3:26",
          "text": "А підданці храму сиділи в Офелі аж до місця навпроти Водної брами на схід та навпроти виступаючої башти.",
          "orderIndex": 25
        },
        {
          "osisId": "Neh.3.27",
          "sblId": "Neh 3:27",
          "name": "Неємія 3:27",
          "shortName": "Неєм 3:27",
          "text": "За ним направляли техояни, міру другу, від місця навпроти великої виступаючої башти й аж до офельського муру.",
          "orderIndex": 26
        },
        {
          "osisId": "Neh.3.28",
          "sblId": "Neh 3:28",
          "name": "Неємія 3:28",
          "shortName": "Неєм 3:28",
          "text": "З-над Кінської брами направляли священики, кожен навпроти дому свого.",
          "orderIndex": 27
        },
        {
          "osisId": "Neh.3.29",
          "sblId": "Neh 3:29",
          "name": "Неємія 3:29",
          "shortName": "Неєм 3:29",
          "text": "За ними направляв Садок, син Іммерів, навпроти свого дому, а за ним направляв Шемая, син Шеханіїн, сторож Східньої брами.",
          "orderIndex": 28
        },
        {
          "osisId": "Neh.3.30",
          "sblId": "Neh 3:30",
          "name": "Неємія 3:30",
          "shortName": "Неєм 3:30",
          "text": "За ним направляв Хананія, син Шелеміїн, та Ханун, шостий син Цалафів, міру другу; за ним направляв Мешуллам, син Берехіїн, навпроти своєї кімнати.",
          "orderIndex": 29
        },
        {
          "osisId": "Neh.3.31",
          "sblId": "Neh 3:31",
          "name": "Неємія 3:31",
          "shortName": "Неєм 3:31",
          "text": "За ним направляв Малкійя, син золотаря, аж до дому храмових підданців та крамарів, навпроти брами Міфкад і аж до наріжної горниці.",
          "orderIndex": 30
        },
        {
          "osisId": "Neh.3.32",
          "sblId": "Neh 3:32",
          "name": "Неємія 3:32",
          "shortName": "Неєм 3:32",
          "text": "А між наріжною горницею до Овечої брами направляли золотарі та крамарі.",
          "orderIndex": 31
        }
      ]
    },
    {
      "osisId": "Neh.4",
      "sblId": "Neh 4",
      "name": "Неємія 4",
      "shortName": "Неєм 4",
      "orderIndex": 3,
      "versesCount": 23,
      "verses": [
        {
          "osisId": "Neh.4.1",
          "sblId": "Neh 4:1",
          "name": "Неємія 4:1",
          "shortName": "Неєм 4:1",
          "text": "(3-33) І сталося, як почув Санваллат, що ми будуємо того мура, то він запалився гнівом, і дуже розгнівався, і сміявся з юдеїв.",
          "orderIndex": 0
        },
        {
          "osisId": "Neh.4.2",
          "sblId": "Neh 4:2",
          "name": "Неємія 4:2",
          "shortName": "Неєм 4:2",
          "text": "(3-34) І говорив він перед своїми братами та самарійським військом і сказав: Що це роблять ці мізерні юдеї? Чи їм це позоставлять? Чи будуть вони приносити жертву? Чи закінчать цього дня? Чи оживлять вони ці каміння з куп пороху, а вони ж попалені?",
          "orderIndex": 1
        },
        {
          "osisId": "Neh.4.3",
          "sblId": "Neh 4:3",
          "name": "Неємія 4:3",
          "shortName": "Неєм 4:3",
          "text": "(3-35) А аммонітянин Товійя був при ньому й сказав: Та й що вони будують? Якщо вийде лисиця, то вона зробить дірку в їхній камінній стіні!...",
          "orderIndex": 2
        },
        {
          "osisId": "Neh.4.4",
          "sblId": "Neh 4:4",
          "name": "Неємія 4:4",
          "shortName": "Неєм 4:4",
          "text": "(3-36) Почуй, Боже наш, що ми стали погордою, і поверни їхню ганьбу на голову їхню, і дай їх на здобич у край полону!",
          "orderIndex": 3
        },
        {
          "osisId": "Neh.4.5",
          "sblId": "Neh 4:5",
          "name": "Неємія 4:5",
          "shortName": "Неєм 4:5",
          "text": "(3-37) І не закрий їхньої провини, а їхній гріх нехай не буде стертий з-перед лиця Твого, бо вони образили будівничих!",
          "orderIndex": 4
        },
        {
          "osisId": "Neh.4.6",
          "sblId": "Neh 4:6",
          "name": "Неємія 4:6",
          "shortName": "Неєм 4:6",
          "text": "(3-38) І збудували ми того мура, і був пов'язаний увесь той мур аж до половини його. А серце народу було, щоб далі робити!",
          "orderIndex": 5
        },
        {
          "osisId": "Neh.4.7",
          "sblId": "Neh 4:7",
          "name": "Неємія 4:7",
          "shortName": "Неєм 4:7",
          "text": "(4-1) І сталося, як почув Санваллат, і Товійя, і араби, і аммонітяни, і ашдодяни, що направляється єрусалимський мур, що виломи в стіні стали затарасовуватися, то дуже запалилися гнівом.",
          "orderIndex": 6
        },
        {
          "osisId": "Neh.4.8",
          "sblId": "Neh 4:8",
          "name": "Неємія 4:8",
          "shortName": "Неєм 4:8",
          "text": "(4-2) І змовилися вони всі разом, щоб іти воювати з Єрусалимом, та щоб учинити йому замішання.",
          "orderIndex": 7
        },
        {
          "osisId": "Neh.4.9",
          "sblId": "Neh 4:9",
          "name": "Неємія 4:9",
          "shortName": "Неєм 4:9",
          "text": "(4-3) І ми молилися до нашого Бога, і поставили проти них сторожу вдень та вночі, перед ними.",
          "orderIndex": 8
        },
        {
          "osisId": "Neh.4.10",
          "sblId": "Neh 4:10",
          "name": "Неємія 4:10",
          "shortName": "Неєм 4:10",
          "text": "(4-4) І сказав Юда: Ослабла сила носія, а звалищ багато, і ми не зможемо далі будувати мура!...",
          "orderIndex": 9
        },
        {
          "osisId": "Neh.4.11",
          "sblId": "Neh 4:11",
          "name": "Неємія 4:11",
          "shortName": "Неєм 4:11",
          "text": "(4-5) А наші ненависники говорили: Вони не знатимуть і не побачать, як ми прийдемо до середини їх, і позабиваємо їх, та й спинимо працю!",
          "orderIndex": 10
        },
        {
          "osisId": "Neh.4.12",
          "sblId": "Neh 4:12",
          "name": "Неємія 4:12",
          "shortName": "Неєм 4:12",
          "text": "(4-6) І сталося, як приходили ті юдеяни, що сиділи при них, то говорили нам про це разів десять, зо всіх місць, де вони пробували.",
          "orderIndex": 11
        },
        {
          "osisId": "Neh.4.13",
          "sblId": "Neh 4:13",
          "name": "Неємія 4:13",
          "shortName": "Неєм 4:13",
          "text": "(4-7) Тоді поставив я сторожу здолу того місця за муром у печерах. І поставив я народ за їхніми родами, з їхніми мечами, їхніми ратищами та їхніми луками.",
          "orderIndex": 12
        },
        {
          "osisId": "Neh.4.14",
          "sblId": "Neh 4:14",
          "name": "Неємія 4:14",
          "shortName": "Неєм 4:14",
          "text": "(4-8) І розглянув я це, і встав і сказав я до шляхетних, і до заступників, і до решти народу: Не бійтеся перед ними! Згадайте Господа великого та грізного, і воюйте за ваших братів, ваших синів, дочок ваших, жінок ваших та за доми ваші!",
          "orderIndex": 13
        },
        {
          "osisId": "Neh.4.15",
          "sblId": "Neh 4:15",
          "name": "Неємія 4:15",
          "shortName": "Неєм 4:15",
          "text": "(4-9) І сталося, як почули наші вороги, що нам те відоме, то Господь зламав їхній задум, і всі ми вернулися до муру, кожен до праці своєї.",
          "orderIndex": 14
        },
        {
          "osisId": "Neh.4.16",
          "sblId": "Neh 4:16",
          "name": "Неємія 4:16",
          "shortName": "Неєм 4:16",
          "text": "(4-10) І було від того дня, що половина моїх юнаків робили працю, а половина їх міцно тримала списи, щити, і луки та панцері, а зверхники стояли позад Юдиного дому.",
          "orderIndex": 15
        },
        {
          "osisId": "Neh.4.17",
          "sblId": "Neh 4:17",
          "name": "Неємія 4:17",
          "shortName": "Неєм 4:17",
          "text": "(4-11) Будівничі працювали на мурі, а носії наладовували тягар, вони однією рукою робили працю, а однією міцно тримали списа...",
          "orderIndex": 16
        },
        {
          "osisId": "Neh.4.18",
          "sblId": "Neh 4:18",
          "name": "Неємія 4:18",
          "shortName": "Неєм 4:18",
          "text": "(4-12) А в кожного будівничого його меч був прив'язаний на стегнах його, і так вони будували, а біля мене був сурмач.",
          "orderIndex": 17
        },
        {
          "osisId": "Neh.4.19",
          "sblId": "Neh 4:19",
          "name": "Неємія 4:19",
          "shortName": "Неєм 4:19",
          "text": "(4-13) І сказав я до шляхетних, до заступників та до решти народу: Праця велика й простора, а ми повідділювані на мурі, далеко один від одного.",
          "orderIndex": 18
        },
        {
          "osisId": "Neh.4.20",
          "sblId": "Neh 4:20",
          "name": "Неємія 4:20",
          "shortName": "Неєм 4:20",
          "text": "(4-14) Тому то в місце, де почуєте голос сурми, туди негайно збирайтеся до нас. Бог наш буде воювати для нас!",
          "orderIndex": 19
        },
        {
          "osisId": "Neh.4.21",
          "sblId": "Neh 4:21",
          "name": "Неємія 4:21",
          "shortName": "Неєм 4:21",
          "text": "(4-15) І так ми робили працю, і половина їх міцно тримала списи від сходу ранньої зорі аж до появлення зір.",
          "orderIndex": 20
        },
        {
          "osisId": "Neh.4.22",
          "sblId": "Neh 4:22",
          "name": "Неємія 4:22",
          "shortName": "Неєм 4:22",
          "text": "(4-16) Також того часу сказав я до народу: Кожен з юнаком своїм нехай ночують у середині Єрусалиму, і будуть вони для нас уночі сторожею, а вдень на працю.",
          "orderIndex": 21
        },
        {
          "osisId": "Neh.4.23",
          "sblId": "Neh 4:23",
          "name": "Неємія 4:23",
          "shortName": "Неєм 4:23",
          "text": "(4-17) І ні я, ані брати мої, ані юнаки мої, ані сторожі, що були за мною, ми не здіймали своєї одежі, кожен мав свою зброю при своєму стегні.",
          "orderIndex": 22
        }
      ]
    },
    {
      "osisId": "Neh.5",
      "sblId": "Neh 5",
      "name": "Неємія 5",
      "shortName": "Неєм 5",
      "orderIndex": 4,
      "versesCount": 19,
      "verses": [
        {
          "osisId": "Neh.5.1",
          "sblId": "Neh 5:1",
          "name": "Неємія 5:1",
          "shortName": "Неєм 5:1",
          "text": "І був великий крик народу та їхніх жінок на своїх братів юдеїв.",
          "orderIndex": 0
        },
        {
          "osisId": "Neh.5.2",
          "sblId": "Neh 5:2",
          "name": "Неємія 5:2",
          "shortName": "Неєм 5:2",
          "text": "І були такі, що говорили: Ми даємо в заставу синів своїх та дочок своїх, і беремо збіжжя, і їмо й живемо!",
          "orderIndex": 1
        },
        {
          "osisId": "Neh.5.3",
          "sblId": "Neh 5:3",
          "name": "Неємія 5:3",
          "shortName": "Неєм 5:3",
          "text": "І були такі, що говорили: Ми заставляємо поля свої, і виноградники свої, і доми свої, і беремо збіжжя в цьому голоді!",
          "orderIndex": 2
        },
        {
          "osisId": "Neh.5.4",
          "sblId": "Neh 5:4",
          "name": "Неємія 5:4",
          "shortName": "Неєм 5:4",
          "text": "І були такі, що говорили: Ми позичаємо срібло на податок царський за наші поля та наші виноградники.",
          "orderIndex": 3
        },
        {
          "osisId": "Neh.5.5",
          "sblId": "Neh 5:5",
          "name": "Неємія 5:5",
          "shortName": "Неєм 5:5",
          "text": "А наше ж тіло таке, як тіло наших братів, наші сини як їхні сини. А ось ми тиснемо наших синів та наших дочок за рабів, і є з наших дочок утискувані. Ми не в силі робити, а поля наші та виноградники наші належать іншим...",
          "orderIndex": 4
        },
        {
          "osisId": "Neh.5.6",
          "sblId": "Neh 5:6",
          "name": "Неємія 5:6",
          "shortName": "Неєм 5:6",
          "text": "І сильно запалав у мені гнів, коли я почув їхній крик та ці слова!",
          "orderIndex": 5
        },
        {
          "osisId": "Neh.5.7",
          "sblId": "Neh 5:7",
          "name": "Неємія 5:7",
          "shortName": "Неєм 5:7",
          "text": "А моє серце дало мені раду, і я сперечався з шляхетними та з заступниками та й сказав їм: Ви заставою тиснете один одного! І скликав я на них великі збори.",
          "orderIndex": 6
        },
        {
          "osisId": "Neh.5.8",
          "sblId": "Neh 5:8",
          "name": "Неємія 5:8",
          "shortName": "Неєм 5:8",
          "text": "І сказав я до них: Ми викуповуємо своїх братів юдеїв, проданих поганам, за нашою спромогою, а ви будете продавати своїх братів, і вони продаються нам? І мовчали вони, і не знаходили слова...",
          "orderIndex": 7
        },
        {
          "osisId": "Neh.5.9",
          "sblId": "Neh 5:9",
          "name": "Неємія 5:9",
          "shortName": "Неєм 5:9",
          "text": "І сказав я: Не добра це річ, що ви робите! Чи ж не в боязні нашого Бога ви маєте ходити, через ганьбу від тих поганів, наших ворогів?",
          "orderIndex": 8
        },
        {
          "osisId": "Neh.5.10",
          "sblId": "Neh 5:10",
          "name": "Неємія 5:10",
          "shortName": "Неєм 5:10",
          "text": "Також і я, брати мої та юнаки мої були позикодавцями срібла та збіжжя. Опустімо ж ми оцей борг!",
          "orderIndex": 9
        },
        {
          "osisId": "Neh.5.11",
          "sblId": "Neh 5:11",
          "name": "Неємія 5:11",
          "shortName": "Неєм 5:11",
          "text": "Верніть їм зараз їхні поля, їхні виноградники, їхні оливки, й їхні доми та відсоток срібла, і збіжжя, виноградний сік та нову оливу, що ви дали їм у заставу за них!",
          "orderIndex": 10
        },
        {
          "osisId": "Neh.5.12",
          "sblId": "Neh 5:12",
          "name": "Неємія 5:12",
          "shortName": "Неєм 5:12",
          "text": "І вони сказали: Повернемо, і не будемо жадати від них! Зробимо так, як ти говориш! І покликав я священиків, і заприсягнув їх зробити за цим словом.",
          "orderIndex": 11
        },
        {
          "osisId": "Neh.5.13",
          "sblId": "Neh 5:13",
          "name": "Неємія 5:13",
          "shortName": "Неєм 5:13",
          "text": "Витрусив я й свою пазуху та й сказав: Нехай отак витрусить Бог кожного чоловіка, хто не сповнить цього слова, з дому його та з труду його, і нехай буде такий витрушений та порожній! І сказали всі збори: Амінь! І славили вони Господа, і народ зробив за цим словом.",
          "orderIndex": 12
        },
        {
          "osisId": "Neh.5.14",
          "sblId": "Neh 5:14",
          "name": "Неємія 5:14",
          "shortName": "Неєм 5:14",
          "text": "Також від дня, коли цар наказав мені бути їхнім намісником в Юдиному краї від року двадцятого й аж до року тридцять другого царя Артаксеркса, дванадцять літ не їв намісничого хліба ані я, ані брати мої.",
          "orderIndex": 13
        },
        {
          "osisId": "Neh.5.15",
          "sblId": "Neh 5:15",
          "name": "Неємія 5:15",
          "shortName": "Неєм 5:15",
          "text": "А намісники попередні, що були передо мною, чинили тяжке над народом, і брали від них хлібом та вином одного дня сорок шеклів срібла; також їхні слуги панували над народом. А я не робив так через страх Божий.",
          "orderIndex": 14
        },
        {
          "osisId": "Neh.5.16",
          "sblId": "Neh 5:16",
          "name": "Неємія 5:16",
          "shortName": "Неєм 5:16",
          "text": "також у праці того муру я підтримував, і поля не купували ми, а всі мої слуги були зібрані там над працею.",
          "orderIndex": 15
        },
        {
          "osisId": "Neh.5.17",
          "sblId": "Neh 5:17",
          "name": "Неємія 5:17",
          "shortName": "Неєм 5:17",
          "text": "А за столом моїм були юдеї та заступники, сто й п'ятдесят чоловіка, та й ті, хто приходив до нас із народів, що навколо нас.",
          "orderIndex": 16
        },
        {
          "osisId": "Neh.5.18",
          "sblId": "Neh 5:18",
          "name": "Неємія 5:18",
          "shortName": "Неєм 5:18",
          "text": "А що готовилося на один день, було: віл один, худоби дрібної шестеро вибраних, і птиця готувалася в мене, а за десять день виходило багато всякого вина. А при тому я не жадав намісничого хліба, бо та робота направи мурів була тяжка на тому народі.",
          "orderIndex": 17
        },
        {
          "osisId": "Neh.5.19",
          "sblId": "Neh 5:19",
          "name": "Неємія 5:19",
          "shortName": "Неєм 5:19",
          "text": "Запам'ятай же мені, Боже мій, на добре все те, що я робив для цього народу!",
          "orderIndex": 18
        }
      ]
    },
    {
      "osisId": "Neh.6",
      "sblId": "Neh 6",
      "name": "Неємія 6",
      "shortName": "Неєм 6",
      "orderIndex": 5,
      "versesCount": 19,
      "verses": [
        {
          "osisId": "Neh.6.1",
          "sblId": "Neh 6:1",
          "name": "Неємія 6:1",
          "shortName": "Неєм 6:1",
          "text": "І сталося, коли почув Санваллат, і Товійя, і араб Ґешем та решта наших ворогів, що я збудував мура, і що не позосталося в ньому вилому, але до цього часу дверей у брамах я не повставляв,",
          "orderIndex": 0
        },
        {
          "osisId": "Neh.6.2",
          "sblId": "Neh 6:2",
          "name": "Неємія 6:2",
          "shortName": "Неєм 6:2",
          "text": "то послав Санваллат та Ґешем до мене, говорячи: Приходь, і вмовимося разом у Кефірімі в долині Оно! А вони замишляли зробити мені зло...",
          "orderIndex": 1
        },
        {
          "osisId": "Neh.6.3",
          "sblId": "Neh 6:3",
          "name": "Неємія 6:3",
          "shortName": "Неєм 6:3",
          "text": "І послав я до них послів, говорячи: Я роблю велику працю, і не можу прийти. Нащо буде перервана ця праця, як кину її та піду до вас?",
          "orderIndex": 2
        },
        {
          "osisId": "Neh.6.4",
          "sblId": "Neh 6:4",
          "name": "Неємія 6:4",
          "shortName": "Неєм 6:4",
          "text": "І посилали до мене так само чотири рази, а я відповідав їм так само.",
          "orderIndex": 3
        },
        {
          "osisId": "Neh.6.5",
          "sblId": "Neh 6:5",
          "name": "Неємія 6:5",
          "shortName": "Неєм 6:5",
          "text": "І так само Санваллат п'ятий раз прислав до мене слугу свого, а в руці його був відкритий лист.",
          "orderIndex": 4
        },
        {
          "osisId": "Neh.6.6",
          "sblId": "Neh 6:6",
          "name": "Неємія 6:6",
          "shortName": "Неєм 6:6",
          "text": "А в ньому написане: Чується серед народів, і Ґашму говорить: Ти та юдеї замишляєте відділитися, тому то ти будуєш того мура, і хочеш бути їм за царя, за тими словами.",
          "orderIndex": 5
        },
        {
          "osisId": "Neh.6.7",
          "sblId": "Neh 6:7",
          "name": "Неємія 6:7",
          "shortName": "Неєм 6:7",
          "text": "Та й пророків ти понаставляв, щоб викрикували про тебе в Єрусалимі, говорячи: Цар в Юді! А тепер цар почує оці речі. Отож, приходь, і порадьмося разом!",
          "orderIndex": 6
        },
        {
          "osisId": "Neh.6.8",
          "sblId": "Neh 6:8",
          "name": "Неємія 6:8",
          "shortName": "Неєм 6:8",
          "text": "І послав я до нього, говорячи: Не було таких речей, про які ти говориш, бо з серця свого ти їх повимишляв!...",
          "orderIndex": 7
        },
        {
          "osisId": "Neh.6.9",
          "sblId": "Neh 6:9",
          "name": "Неємія 6:9",
          "shortName": "Неєм 6:9",
          "text": "Бо всі вони лякали нас, говорячи: Нехай ослабнуть їхні руки з цієї праці, і не буде вона зроблена! Та тепер, о Боже, зміцни мої руки!",
          "orderIndex": 8
        },
        {
          "osisId": "Neh.6.10",
          "sblId": "Neh 6:10",
          "name": "Неємія 6:10",
          "shortName": "Неєм 6:10",
          "text": "І я ввійшов до дому Шемаї, сина Делаї, Мегетав'їлового сина, а він був задержаний. І він сказав: Умовмося піти до Божого дому, до середини храму, і замкнемо храмові двері, бо прийдуть забити тебе, власне вночі прийдуть забити тебе...",
          "orderIndex": 9
        },
        {
          "osisId": "Neh.6.11",
          "sblId": "Neh 6:11",
          "name": "Неємія 6:11",
          "shortName": "Неєм 6:11",
          "text": "Та я відказав: Чи такий чоловік, як я, має втікати? І хто є такий, як я, що ввійде до храму й буде жити? Не ввійду!",
          "orderIndex": 10
        },
        {
          "osisId": "Neh.6.12",
          "sblId": "Neh 6:12",
          "name": "Неємія 6:12",
          "shortName": "Неєм 6:12",
          "text": "І пізнав я, що то не Бог послав його, коли він говорив на мене те пророцтво, а то Товійя та Санваллат підкупили його...",
          "orderIndex": 11
        },
        {
          "osisId": "Neh.6.13",
          "sblId": "Neh 6:13",
          "name": "Неємія 6:13",
          "shortName": "Неєм 6:13",
          "text": "Бо він був підкуплений, щоб я боявся, і зробив так, і згрішив. Це було для них на злий поговір, щоб образити мене.",
          "orderIndex": 12
        },
        {
          "osisId": "Neh.6.14",
          "sblId": "Neh 6:14",
          "name": "Неємія 6:14",
          "shortName": "Неєм 6:14",
          "text": "Запам'ятай же, Боже мій, Товійї та Санваллатові за цими вчинками його, а також пророчиці Ноадії та решті пророків, що страхали мене!",
          "orderIndex": 13
        },
        {
          "osisId": "Neh.6.15",
          "sblId": "Neh 6:15",
          "name": "Неємія 6:15",
          "shortName": "Неєм 6:15",
          "text": "І був закінчений мур двадцятого й п'ятого дня місяця елула, за п'ятдесят і два дні.",
          "orderIndex": 14
        },
        {
          "osisId": "Neh.6.16",
          "sblId": "Neh 6:16",
          "name": "Неємія 6:16",
          "shortName": "Неєм 6:16",
          "text": "І сталося, як почули про це всі наші вороги, та побачили всі народи, що були навколо нас, то вони впали в очах своїх та й пізнали, що ця праця була зроблена від нашого Бога!",
          "orderIndex": 15
        },
        {
          "osisId": "Neh.6.17",
          "sblId": "Neh 6:17",
          "name": "Неємія 6:17",
          "shortName": "Неєм 6:17",
          "text": "Тими днями також шляхетні юдеї писали багато своїх листів, що йшли до Товійї, а Товійїні приходили до них.",
          "orderIndex": 16
        },
        {
          "osisId": "Neh.6.18",
          "sblId": "Neh 6:18",
          "name": "Неємія 6:18",
          "shortName": "Неєм 6:18",
          "text": "Бо багато-хто в Юдеї були заприсяженими приятелями йому, бо він був зять Шеханії, Арахового сина, а син його Єгоханан узяв дочку Мешуллама, Берехіїного сина.",
          "orderIndex": 17
        },
        {
          "osisId": "Neh.6.19",
          "sblId": "Neh 6:19",
          "name": "Неємія 6:19",
          "shortName": "Неєм 6:19",
          "text": "І говорили передо мною добре про нього, а слова мої передавали йому. Товійя посилав листи, щоб настрахати мене.",
          "orderIndex": 18
        }
      ]
    },
    {
      "osisId": "Neh.7",
      "sblId": "Neh 7",
      "name": "Неємія 7",
      "shortName": "Неєм 7",
      "orderIndex": 6,
      "versesCount": 73,
      "verses": [
        {
          "osisId": "Neh.7.1",
          "sblId": "Neh 7:1",
          "name": "Неємія 7:1",
          "shortName": "Неєм 7:1",
          "text": "І сталося, як був збудований мур, то повставляв я двері, і були понаставлювані придверні, співаки та Левити.",
          "orderIndex": 0
        },
        {
          "osisId": "Neh.7.2",
          "sblId": "Neh 7:2",
          "name": "Неємія 7:2",
          "shortName": "Неєм 7:2",
          "text": "І призначив я над Єрусалимом свого брата Ханані та зверхника твердині Хананію, бо він був чоловік правдивий, і Бога боявся більше від багатьох інших.",
          "orderIndex": 1
        },
        {
          "osisId": "Neh.7.3",
          "sblId": "Neh 7:3",
          "name": "Неємія 7:3",
          "shortName": "Неєм 7:3",
          "text": "І сказав я до них: Нехай не відчиняються єрусалимські брами аж до спеки сонця. І поки вони самі стоять, нехай позамикають двері, і так тримайте. І поставити варти з єрусалимських мешканців, кожного на його сторожі, і кожного навпроти його дому!",
          "orderIndex": 2
        },
        {
          "osisId": "Neh.7.4",
          "sblId": "Neh 7:4",
          "name": "Неємія 7:4",
          "shortName": "Неєм 7:4",
          "text": "А місто було широко-просторе й велике, та народу в ньому мало, і доми не були побудовані.",
          "orderIndex": 3
        },
        {
          "osisId": "Neh.7.5",
          "sblId": "Neh 7:5",
          "name": "Неємія 7:5",
          "shortName": "Неєм 7:5",
          "text": "І поклав мені Бог мій на серце моє зібрати шляхетних, і заступників та народ, щоб переписати. І знайшов я книжку перепису тих, хто прийшов перше, а в ній я знайшов написане таке:",
          "orderIndex": 4
        },
        {
          "osisId": "Neh.7.6",
          "sblId": "Neh 7:6",
          "name": "Неємія 7:6",
          "shortName": "Неєм 7:6",
          "text": "Оце виходьки з округи, що прийшли з полону вигнання, яких вигнав був Навуходоносор, цар вавилонський, і вони повернулися до Єрусалиму та до Юдеї, кожен до міста свого,",
          "orderIndex": 5
        },
        {
          "osisId": "Neh.7.7",
          "sblId": "Neh 7:7",
          "name": "Неємія 7:7",
          "shortName": "Неєм 7:7",
          "text": "ті, що прийшли були з Зоровавелем, Ісусом, Неемією, Азарією, Раамією, Нахаманієм, Мордехаєм, Білшаном, Місперетом, Біґваєм, Нехумом, Бааною. Число людей Ізраїлевого народу:",
          "orderIndex": 6
        },
        {
          "osisId": "Neh.7.8",
          "sblId": "Neh 7:8",
          "name": "Неємія 7:8",
          "shortName": "Неєм 7:8",
          "text": "синів Пар'ошових дві тисячі сто й сімдесят і два,",
          "orderIndex": 7
        },
        {
          "osisId": "Neh.7.9",
          "sblId": "Neh 7:9",
          "name": "Неємія 7:9",
          "shortName": "Неєм 7:9",
          "text": "синів Шеватіїних три сотні і сімдесят і два,",
          "orderIndex": 8
        },
        {
          "osisId": "Neh.7.10",
          "sblId": "Neh 7:10",
          "name": "Неємія 7:10",
          "shortName": "Неєм 7:10",
          "text": "синів Арахових шість сотень п'ятдесят і два,",
          "orderIndex": 9
        },
        {
          "osisId": "Neh.7.11",
          "sblId": "Neh 7:11",
          "name": "Неємія 7:11",
          "shortName": "Неєм 7:11",
          "text": "синів Пахат-Моавових, із синів Ісусових та Йоавових дві тисячі й вісім сотень вісімнадцять,",
          "orderIndex": 10
        },
        {
          "osisId": "Neh.7.12",
          "sblId": "Neh 7:12",
          "name": "Неємія 7:12",
          "shortName": "Неєм 7:12",
          "text": "синів Еламових тисяча двісті п'ятдесят і чотири,",
          "orderIndex": 11
        },
        {
          "osisId": "Neh.7.13",
          "sblId": "Neh 7:13",
          "name": "Неємія 7:13",
          "shortName": "Неєм 7:13",
          "text": "синів Заттуєвих вісім сотень сорок і п'ять,",
          "orderIndex": 12
        },
        {
          "osisId": "Neh.7.14",
          "sblId": "Neh 7:14",
          "name": "Неємія 7:14",
          "shortName": "Неєм 7:14",
          "text": "синів Заккаєвих сім сотень і шістдесят,",
          "orderIndex": 13
        },
        {
          "osisId": "Neh.7.15",
          "sblId": "Neh 7:15",
          "name": "Неємія 7:15",
          "shortName": "Неєм 7:15",
          "text": "синів Біннуєвих шість сотень сорок і вісім,",
          "orderIndex": 14
        },
        {
          "osisId": "Neh.7.16",
          "sblId": "Neh 7:16",
          "name": "Неємія 7:16",
          "shortName": "Неєм 7:16",
          "text": "синів Беваєвих шість сотень двадцять і вісім,",
          "orderIndex": 15
        },
        {
          "osisId": "Neh.7.17",
          "sblId": "Neh 7:17",
          "name": "Неємія 7:17",
          "shortName": "Неєм 7:17",
          "text": "синів Азґадових дві тисячі три сотні двадцять і два,",
          "orderIndex": 16
        },
        {
          "osisId": "Neh.7.18",
          "sblId": "Neh 7:18",
          "name": "Неємія 7:18",
          "shortName": "Неєм 7:18",
          "text": "синів Адонікамових шість сотень шістдесят і сім,",
          "orderIndex": 17
        },
        {
          "osisId": "Neh.7.19",
          "sblId": "Neh 7:19",
          "name": "Неємія 7:19",
          "shortName": "Неєм 7:19",
          "text": "синів Біґваєвих дві тисячі шістдесят і сім,",
          "orderIndex": 18
        },
        {
          "osisId": "Neh.7.20",
          "sblId": "Neh 7:20",
          "name": "Неємія 7:20",
          "shortName": "Неєм 7:20",
          "text": "синів Адінових шість сотень п'ятдесят і п'ять,",
          "orderIndex": 19
        },
        {
          "osisId": "Neh.7.21",
          "sblId": "Neh 7:21",
          "name": "Неємія 7:21",
          "shortName": "Неєм 7:21",
          "text": "синів Атерових, з синів Хізкійїних дев'ятдесят і вісім,",
          "orderIndex": 20
        },
        {
          "osisId": "Neh.7.22",
          "sblId": "Neh 7:22",
          "name": "Неємія 7:22",
          "shortName": "Неєм 7:22",
          "text": "синів Хашумових три сотні двадцять і вісім,",
          "orderIndex": 21
        },
        {
          "osisId": "Neh.7.23",
          "sblId": "Neh 7:23",
          "name": "Неємія 7:23",
          "shortName": "Неєм 7:23",
          "text": "синів Бецаєвих три сотні двадцять і чотири,",
          "orderIndex": 22
        },
        {
          "osisId": "Neh.7.24",
          "sblId": "Neh 7:24",
          "name": "Неємія 7:24",
          "shortName": "Неєм 7:24",
          "text": "синів Харіфових сто дванадцять,",
          "orderIndex": 23
        },
        {
          "osisId": "Neh.7.25",
          "sblId": "Neh 7:25",
          "name": "Неємія 7:25",
          "shortName": "Неєм 7:25",
          "text": "синів Ґів'онових дев'ятдесят і п'ять,",
          "orderIndex": 24
        },
        {
          "osisId": "Neh.7.26",
          "sblId": "Neh 7:26",
          "name": "Неємія 7:26",
          "shortName": "Неєм 7:26",
          "text": "людей з Віфлеєму та Нетофи сто вісімдесят і вісім,",
          "orderIndex": 25
        },
        {
          "osisId": "Neh.7.27",
          "sblId": "Neh 7:27",
          "name": "Неємія 7:27",
          "shortName": "Неєм 7:27",
          "text": "людей з Анототу сто двадцять і вісім,",
          "orderIndex": 26
        },
        {
          "osisId": "Neh.7.28",
          "sblId": "Neh 7:28",
          "name": "Неємія 7:28",
          "shortName": "Неєм 7:28",
          "text": "людей з Бет-Азмавету сорок і два,",
          "orderIndex": 27
        },
        {
          "osisId": "Neh.7.29",
          "sblId": "Neh 7:29",
          "name": "Неємія 7:29",
          "shortName": "Неєм 7:29",
          "text": "людей з Кір'ят-Єаріму, Кефіри та Беероту сім сотень сорок і три,",
          "orderIndex": 28
        },
        {
          "osisId": "Neh.7.30",
          "sblId": "Neh 7:30",
          "name": "Неємія 7:30",
          "shortName": "Неєм 7:30",
          "text": "людей з Рами та Ґави шість сотень двадцять і один,",
          "orderIndex": 29
        },
        {
          "osisId": "Neh.7.31",
          "sblId": "Neh 7:31",
          "name": "Неємія 7:31",
          "shortName": "Неєм 7:31",
          "text": "людей з Міхмасу сто двадцять і два,",
          "orderIndex": 30
        },
        {
          "osisId": "Neh.7.32",
          "sblId": "Neh 7:32",
          "name": "Неємія 7:32",
          "shortName": "Неєм 7:32",
          "text": "людей з Бет-Елу та Аю сто двадцять і три,",
          "orderIndex": 31
        },
        {
          "osisId": "Neh.7.33",
          "sblId": "Neh 7:33",
          "name": "Неємія 7:33",
          "shortName": "Неєм 7:33",
          "text": "людей з Нево Другого п'ятдесят і два,",
          "orderIndex": 32
        },
        {
          "osisId": "Neh.7.34",
          "sblId": "Neh 7:34",
          "name": "Неємія 7:34",
          "shortName": "Неєм 7:34",
          "text": "виходьків з Еламу Другого тисяча двісті п'ятдесят і чотири,",
          "orderIndex": 33
        },
        {
          "osisId": "Neh.7.35",
          "sblId": "Neh 7:35",
          "name": "Неємія 7:35",
          "shortName": "Неєм 7:35",
          "text": "виходьків з Харіму три сотні й двадцять,",
          "orderIndex": 34
        },
        {
          "osisId": "Neh.7.36",
          "sblId": "Neh 7:36",
          "name": "Неємія 7:36",
          "shortName": "Неєм 7:36",
          "text": "виходьків з Єрихону три сотні сорок і п'ять,",
          "orderIndex": 35
        },
        {
          "osisId": "Neh.7.37",
          "sblId": "Neh 7:37",
          "name": "Неємія 7:37",
          "shortName": "Неєм 7:37",
          "text": "виходьків з Лоду, Хадіду й Оно сім сотень і двадцять і один,",
          "orderIndex": 36
        },
        {
          "osisId": "Neh.7.38",
          "sblId": "Neh 7:38",
          "name": "Неємія 7:38",
          "shortName": "Неєм 7:38",
          "text": "виходьків з Сенаї три тисячі дев'ять сотень і тридцять.",
          "orderIndex": 37
        },
        {
          "osisId": "Neh.7.39",
          "sblId": "Neh 7:39",
          "name": "Неємія 7:39",
          "shortName": "Неєм 7:39",
          "text": "Священиків: синів Єдаїних з Ісусового дому дев'ять сотень сімдесят і три,",
          "orderIndex": 38
        },
        {
          "osisId": "Neh.7.40",
          "sblId": "Neh 7:40",
          "name": "Неємія 7:40",
          "shortName": "Неєм 7:40",
          "text": "синів Іммерових тисяча п'ятдесят і два,",
          "orderIndex": 39
        },
        {
          "osisId": "Neh.7.41",
          "sblId": "Neh 7:41",
          "name": "Неємія 7:41",
          "shortName": "Неєм 7:41",
          "text": "синів Пашхурових тисяча двісті сорок і сім,",
          "orderIndex": 40
        },
        {
          "osisId": "Neh.7.42",
          "sblId": "Neh 7:42",
          "name": "Неємія 7:42",
          "shortName": "Неєм 7:42",
          "text": "синів Харімових тисяча сімнадцять.",
          "orderIndex": 41
        },
        {
          "osisId": "Neh.7.43",
          "sblId": "Neh 7:43",
          "name": "Неємія 7:43",
          "shortName": "Неєм 7:43",
          "text": "Левитів: синів Ісусових з Кадміїлового дому, з Годевиних синів сімдесят і чотири.",
          "orderIndex": 42
        },
        {
          "osisId": "Neh.7.44",
          "sblId": "Neh 7:44",
          "name": "Неємія 7:44",
          "shortName": "Неєм 7:44",
          "text": "Співаків: синів Асафових сто сорок і вісім.",
          "orderIndex": 43
        },
        {
          "osisId": "Neh.7.45",
          "sblId": "Neh 7:45",
          "name": "Неємія 7:45",
          "shortName": "Неєм 7:45",
          "text": "Придверних: синів Шаллумових, синів Атерових, синів Талмонових, синів Аккувових, синів Хатітиних, синів Шоваєвих сто тридцять і вісім.",
          "orderIndex": 44
        },
        {
          "osisId": "Neh.7.46",
          "sblId": "Neh 7:46",
          "name": "Неємія 7:46",
          "shortName": "Неєм 7:46",
          "text": "Храмових підданців: сини Ціхині, сини Хасуфині, сини Таббаотові,",
          "orderIndex": 45
        },
        {
          "osisId": "Neh.7.47",
          "sblId": "Neh 7:47",
          "name": "Неємія 7:47",
          "shortName": "Неєм 7:47",
          "text": "сини Керосові, сини Сіїні, сини Падонові,",
          "orderIndex": 46
        },
        {
          "osisId": "Neh.7.48",
          "sblId": "Neh 7:48",
          "name": "Неємія 7:48",
          "shortName": "Неєм 7:48",
          "text": "сини Леванині, сини Хаґавині, сини Салмаєві,",
          "orderIndex": 47
        },
        {
          "osisId": "Neh.7.49",
          "sblId": "Neh 7:49",
          "name": "Неємія 7:49",
          "shortName": "Неєм 7:49",
          "text": "сини Хананові, сини Ґідделові, сини Ґахарові,",
          "orderIndex": 48
        },
        {
          "osisId": "Neh.7.50",
          "sblId": "Neh 7:50",
          "name": "Неємія 7:50",
          "shortName": "Неєм 7:50",
          "text": "сини Реаїні, сини Рецінові, сини Некодині,",
          "orderIndex": 49
        },
        {
          "osisId": "Neh.7.51",
          "sblId": "Neh 7:51",
          "name": "Неємія 7:51",
          "shortName": "Неєм 7:51",
          "text": "сини Ґаззамові, сини Уззині, сини Пасеахові,",
          "orderIndex": 50
        },
        {
          "osisId": "Neh.7.52",
          "sblId": "Neh 7:52",
          "name": "Неємія 7:52",
          "shortName": "Неєм 7:52",
          "text": "сини Бесаєві, сини Меунімові, сини Нефішесінові,",
          "orderIndex": 51
        },
        {
          "osisId": "Neh.7.53",
          "sblId": "Neh 7:53",
          "name": "Неємія 7:53",
          "shortName": "Неєм 7:53",
          "text": "сини Бакбутові, сини Хакуфині, сини Хархурові,",
          "orderIndex": 52
        },
        {
          "osisId": "Neh.7.54",
          "sblId": "Neh 7:54",
          "name": "Неємія 7:54",
          "shortName": "Неєм 7:54",
          "text": "сини Бацлітові, сини Мехидині, сини Харшині,",
          "orderIndex": 53
        },
        {
          "osisId": "Neh.7.55",
          "sblId": "Neh 7:55",
          "name": "Неємія 7:55",
          "shortName": "Неєм 7:55",
          "text": "сини Баркосові, сини Сісерині, сини Темахові,",
          "orderIndex": 54
        },
        {
          "osisId": "Neh.7.56",
          "sblId": "Neh 7:56",
          "name": "Неємія 7:56",
          "shortName": "Неєм 7:56",
          "text": "сини Неціяхові, сини Хатіфині.",
          "orderIndex": 55
        },
        {
          "osisId": "Neh.7.57",
          "sblId": "Neh 7:57",
          "name": "Неємія 7:57",
          "shortName": "Неєм 7:57",
          "text": "Синів Соломонових рабів: сини Сотаєві, сини Соферетові, сини Перідині,",
          "orderIndex": 56
        },
        {
          "osisId": "Neh.7.58",
          "sblId": "Neh 7:58",
          "name": "Неємія 7:58",
          "shortName": "Неєм 7:58",
          "text": "сини Яалині, сини Дарконові, сини Ґідделові,",
          "orderIndex": 57
        },
        {
          "osisId": "Neh.7.59",
          "sblId": "Neh 7:59",
          "name": "Неємія 7:59",
          "shortName": "Неєм 7:59",
          "text": "сини Шефатіїні, сини Хаттілові, сини Похерет-Гаццеваїмові, сини Амонові,",
          "orderIndex": 58
        },
        {
          "osisId": "Neh.7.60",
          "sblId": "Neh 7:60",
          "name": "Неємія 7:60",
          "shortName": "Неєм 7:60",
          "text": "усього цих храмових підданців та синів Соломонових рабів три сотні дев'ятдесят і два.",
          "orderIndex": 59
        },
        {
          "osisId": "Neh.7.61",
          "sblId": "Neh 7:61",
          "name": "Неємія 7:61",
          "shortName": "Неєм 7:61",
          "text": "А оце ті, що прийшли з Тел-Мелаху, з Тел-Харші, Керув-Аддону та Іммеру, та не могли довести роду батьків своїх та свого насіння, чи вони з Ізраїля:",
          "orderIndex": 60
        },
        {
          "osisId": "Neh.7.62",
          "sblId": "Neh 7:62",
          "name": "Неємія 7:62",
          "shortName": "Неєм 7:62",
          "text": "синів Делаїних, синів Товійїних, синів Некодиних шість сотень сорок і два.",
          "orderIndex": 61
        },
        {
          "osisId": "Neh.7.63",
          "sblId": "Neh 7:63",
          "name": "Неємія 7:63",
          "shortName": "Неєм 7:63",
          "text": "А з священиків: сини Ховаїні, сини Коцові, сини Барзіллая, що взяв жінку з дочок ґілеадянина Барзіллая, і став зватися їхнім ім'ям.",
          "orderIndex": 62
        },
        {
          "osisId": "Neh.7.64",
          "sblId": "Neh 7:64",
          "name": "Неємія 7:64",
          "shortName": "Неєм 7:64",
          "text": "Вони шукали запису свого родоводу, але він не знайшовся, і були вони вилучені зо священства,",
          "orderIndex": 63
        },
        {
          "osisId": "Neh.7.65",
          "sblId": "Neh 7:65",
          "name": "Неємія 7:65",
          "shortName": "Неєм 7:65",
          "text": "а намісник сказав їм, щоб вони не їли зо Святого Святих, аж поки не стане священик до уріму та тумміму.",
          "orderIndex": 64
        },
        {
          "osisId": "Neh.7.66",
          "sblId": "Neh 7:66",
          "name": "Неємія 7:66",
          "shortName": "Неєм 7:66",
          "text": "Усього збору разом сорок дві тисячі триста й шістдесят,",
          "orderIndex": 65
        },
        {
          "osisId": "Neh.7.67",
          "sblId": "Neh 7:67",
          "name": "Неємія 7:67",
          "shortName": "Неєм 7:67",
          "text": "окрім їхніх рабів та їхніх невільниць, цих було сім тисяч триста тридцять і сім; а в них співаків та співачок двісті й сорок і п'ять.",
          "orderIndex": 66
        },
        {
          "osisId": "Neh.7.68",
          "sblId": "Neh 7:68",
          "name": "Неємія 7:68",
          "shortName": "Неєм 7:68",
          "text": "Їхніх коней було сім сотень тридцять і шість, їхніх мулів двісті сорок і п'ять,",
          "orderIndex": 67
        },
        {
          "osisId": "Neh.7.69",
          "sblId": "Neh 7:69",
          "name": "Неємія 7:69",
          "shortName": "Неєм 7:69",
          "text": "верблюдів чотири сотні тридцять і п'ять, ослів шість тисяч і сім сотень і двадцять.",
          "orderIndex": 68
        },
        {
          "osisId": "Neh.7.70",
          "sblId": "Neh 7:70",
          "name": "Неємія 7:70",
          "shortName": "Неєм 7:70",
          "text": "А частина голів батьківських родів дали на працю: намісник дав до скарбниці: золота тисячу дарейків, кропильниць п'ятдесят, священичих шат п'ятсот і тридцять.",
          "orderIndex": 69
        },
        {
          "osisId": "Neh.7.71",
          "sblId": "Neh 7:71",
          "name": "Неємія 7:71",
          "shortName": "Неєм 7:71",
          "text": "А з голів батьківських родів дали до скарбниці на працю: золота двадцять тисяч дарейків, а срібла дві тисячі й двісті мін.",
          "orderIndex": 70
        },
        {
          "osisId": "Neh.7.72",
          "sblId": "Neh 7:72",
          "name": "Неємія 7:72",
          "shortName": "Неєм 7:72",
          "text": "А що дала решта народу: золота двадцять тисяч дарейків, а срібла дві тисячі мін, а священичих шат шістдесят і сім.",
          "orderIndex": 71
        },
        {
          "osisId": "Neh.7.73",
          "sblId": "Neh 7:73",
          "name": "Неємія 7:73",
          "shortName": "Неєм 7:73",
          "text": "І осілися священики, і Левити, і придверні, і співаки, і дехто з народу, і храмові підданці, і ввесь Ізраїль по своїх містах. Як настав сьомий місяць, то Ізраїлеві сини були по своїх містах.",
          "orderIndex": 72
        }
      ]
    },
    {
      "osisId": "Neh.8",
      "sblId": "Neh 8",
      "name": "Неємія 8",
      "shortName": "Неєм 8",
      "orderIndex": 7,
      "versesCount": 18,
      "verses": [
        {
          "osisId": "Neh.8.1",
          "sblId": "Neh 8:1",
          "name": "Неємія 8:1",
          "shortName": "Неєм 8:1",
          "text": "І зібрався ввесь народ, як один чоловік, на майдан, що перед Водною брамою, і сказали учителеві Ездрі принести книги Мойсеєвого Закону, що наказав був Господь Ізраїлеві.",
          "orderIndex": 0
        },
        {
          "osisId": "Neh.8.2",
          "sblId": "Neh 8:2",
          "name": "Неємія 8:2",
          "shortName": "Неєм 8:2",
          "text": "І приніс священик Ездра Закона перед збори з чоловіків та аж до жінок, і всіх, хто розумів чуте, першого дня сьомого місяця.",
          "orderIndex": 1
        },
        {
          "osisId": "Neh.8.3",
          "sblId": "Neh 8:3",
          "name": "Неємія 8:3",
          "shortName": "Неєм 8:3",
          "text": "І читав він у нім на майдані, що перед Водною брамою, від світанку аж до полудня, перед чоловіками й жінками та тими, хто розуміє, а уші всього народу були звернені до книги Закону.",
          "orderIndex": 2
        },
        {
          "osisId": "Neh.8.4",
          "sblId": "Neh 8:4",
          "name": "Неємія 8:4",
          "shortName": "Неєм 8:4",
          "text": "І стояв учитель Ездра на дерев'яному підвищенні, що зробили для цієї справи, а при ньому стояв Маттітія, і Шема, і Аная, і Урійя, і Хілкійя, і Маасея на правиці його, а на лівиці його: Педая, і Мішаїл, і Малкійя, і Хашум, і Хашбаддана, Захарій, Мешуллам.",
          "orderIndex": 3
        },
        {
          "osisId": "Neh.8.5",
          "sblId": "Neh 8:5",
          "name": "Неємія 8:5",
          "shortName": "Неєм 8:5",
          "text": "І розгорнув Ездра цю книгу на очах усього народу, бо він був вище від усього народу, а коли він розгорнув, увесь народ устав.",
          "orderIndex": 4
        },
        {
          "osisId": "Neh.8.6",
          "sblId": "Neh 8:6",
          "name": "Неємія 8:6",
          "shortName": "Неєм 8:6",
          "text": "І поблагословив Ездра Господа, Бога великого, а ввесь народ відповів: Амінь, Амінь! з піднесенням своїх рук. І всі схилялися, і вклонялися Господеві обличчям до землі!",
          "orderIndex": 5
        },
        {
          "osisId": "Neh.8.7",
          "sblId": "Neh 8:7",
          "name": "Неємія 8:7",
          "shortName": "Неєм 8:7",
          "text": "А Ісус, і Бані, і Шеревея, Ямін, Аккув, Шаббетай, Годійя, Маасея, Келіта, Азарія, Йозавад, Ханан, Пелая та Левити пояснювали народові Закона, а народ був на своєму місці.",
          "orderIndex": 6
        },
        {
          "osisId": "Neh.8.8",
          "sblId": "Neh 8:8",
          "name": "Неємія 8:8",
          "shortName": "Неєм 8:8",
          "text": "І читали в книзі, у Божому Законі виразно, і вияснювали значення, і робили зрозумілим читане.",
          "orderIndex": 7
        },
        {
          "osisId": "Neh.8.9",
          "sblId": "Neh 8:9",
          "name": "Неємія 8:9",
          "shortName": "Неєм 8:9",
          "text": "І сказав намісник Неемія, і священик учитель Ездра й Левити, що вияснювали народові, до всього народу: День цей святий він для Господа, Бога вашого, не будьте в жалобі й не плачте! Бо плакав увесь народ, як почув слова Закону...",
          "orderIndex": 8
        },
        {
          "osisId": "Neh.8.10",
          "sblId": "Neh 8:10",
          "name": "Неємія 8:10",
          "shortName": "Неєм 8:10",
          "text": "І сказав він до них: Ідіть, їжте сите та пийте солодке, і посилайте частки тому, в кого нема наготовленого. Бо святий цей день для нашого Господа, і не сумуйте, бо радість у Господі це ваша сила!",
          "orderIndex": 9
        },
        {
          "osisId": "Neh.8.11",
          "sblId": "Neh 8:11",
          "name": "Неємія 8:11",
          "shortName": "Неєм 8:11",
          "text": "І Левити потішали ввесь народ, говорячи: Мовчіть, бо цей день святий, і не сумуйте!",
          "orderIndex": 10
        },
        {
          "osisId": "Neh.8.12",
          "sblId": "Neh 8:12",
          "name": "Неємія 8:12",
          "shortName": "Неєм 8:12",
          "text": "І пішов увесь народ їсти та пити, і посилати частки та чинити велику радість, бо розумів ті слова, що розповіли йому.",
          "orderIndex": 11
        },
        {
          "osisId": "Neh.8.13",
          "sblId": "Neh 8:13",
          "name": "Неємія 8:13",
          "shortName": "Неєм 8:13",
          "text": "А другого дня зібралися голови батьківських родів усього народу, священики та Левити, до вчителя Ездри, щоб він виясняв їм слова Закону.",
          "orderIndex": 12
        },
        {
          "osisId": "Neh.8.14",
          "sblId": "Neh 8:14",
          "name": "Неємія 8:14",
          "shortName": "Неєм 8:14",
          "text": "І знайшли написане в Законі, що наказав був Господь через Мойсея, щоб Ізраїлеві сини сиділи в кучках у свято сьомого місяця,",
          "orderIndex": 13
        },
        {
          "osisId": "Neh.8.15",
          "sblId": "Neh 8:15",
          "name": "Неємія 8:15",
          "shortName": "Неєм 8:15",
          "text": "і щоб розголосили й оголосили по всіх своїх містах та в Єрусалимі, говорячи: Вийдіть на гору, і понаносьте галуззя оливкового, і галуззя дерева оливкового, і галуззя миртового, і галуззя пальмового, і галуззя густолистого дерева, щоб поробити кучки, як написано.",
          "orderIndex": 14
        },
        {
          "osisId": "Neh.8.16",
          "sblId": "Neh 8:16",
          "name": "Неємія 8:16",
          "shortName": "Неєм 8:16",
          "text": "І вийшов народ, і поназношували, і поробили собі кучки кожен на даху своїм, і в подвір'ях своїх, і в подвір'ях Божого дому, і на майдані Водної брами, і на майдані брами Єфремової.",
          "orderIndex": 15
        },
        {
          "osisId": "Neh.8.17",
          "sblId": "Neh 8:17",
          "name": "Неємія 8:17",
          "shortName": "Неєм 8:17",
          "text": "І поробила кучки вся громада, що вернулася з полону, і сиділа в кучках, бо не робили так Ізраїлеві сини від днів Ісуса, Навинового сина, аж до дня цього. І була дуже велика радість!",
          "orderIndex": 16
        },
        {
          "osisId": "Neh.8.18",
          "sblId": "Neh 8:18",
          "name": "Неємія 8:18",
          "shortName": "Неєм 8:18",
          "text": "І читали в книзі Божого Закону щоденно, від першого дня аж до дня останнього. І справляли свято сім день; а восьмого дня віддання, за уставом.",
          "orderIndex": 17
        }
      ]
    },
    {
      "osisId": "Neh.9",
      "sblId": "Neh 9",
      "name": "Неємія 9",
      "shortName": "Неєм 9",
      "orderIndex": 8,
      "versesCount": 38,
      "verses": [
        {
          "osisId": "Neh.9.1",
          "sblId": "Neh 9:1",
          "name": "Неємія 9:1",
          "shortName": "Неєм 9:1",
          "text": "А двадцятого й четвертого дня того місяця зібралися Ізраїлеві сини в пості та в веретищах, а на них порох.",
          "orderIndex": 0
        },
        {
          "osisId": "Neh.9.2",
          "sblId": "Neh 9:2",
          "name": "Неємія 9:2",
          "shortName": "Неєм 9:2",
          "text": "А Ізраїлеве насіння відділилося від усіх чужинців, і поставали й визнавали гріхи свої та провини своїх батьків.",
          "orderIndex": 1
        },
        {
          "osisId": "Neh.9.3",
          "sblId": "Neh 9:3",
          "name": "Неємія 9:3",
          "shortName": "Неєм 9:3",
          "text": "І стали на місті своїм, і чверть дня читали з книги Закону Господа, Бога свого, а чверть сповідалися і вклонялися Господеві, Богові своєму.",
          "orderIndex": 2
        },
        {
          "osisId": "Neh.9.4",
          "sblId": "Neh 9:4",
          "name": "Неємія 9:4",
          "shortName": "Неєм 9:4",
          "text": "І стали не левитському підвищенні Ісус, і Бані, Кадміїл, Шеванія, Бунні, Шеревея, Бані, Кенані, і кликали сильним голосом до Господа, Бога свого.",
          "orderIndex": 3
        },
        {
          "osisId": "Neh.9.5",
          "sblId": "Neh 9:5",
          "name": "Неємія 9:5",
          "shortName": "Неєм 9:5",
          "text": "І сказали Левити: Ісус, і Кадміїл, Бані, Хашавнея, Шеревея, Годійя, Шеванія, Петахія: Устаньте, поблагословіть Господа, Бога свого, від віку аж до віку! І нехай благословляють Ім'я слави Твоєї, і нехай воно буде звеличене над усяке благословення та славу!",
          "orderIndex": 4
        },
        {
          "osisId": "Neh.9.6",
          "sblId": "Neh 9:6",
          "name": "Неємія 9:6",
          "shortName": "Неєм 9:6",
          "text": "Ти Господь єдиний! Ти вчинив небо, небеса небес, і все їхнє військо, землю та все, що на ній, моря та все, що в них, і Ти оживляєш їх усіх, а небесне військо Тобі вклоняється!",
          "orderIndex": 5
        },
        {
          "osisId": "Neh.9.7",
          "sblId": "Neh 9:7",
          "name": "Неємія 9:7",
          "shortName": "Неєм 9:7",
          "text": "Ти то Господь, Бог, що вибрав Аврама, і вивів його з халдейського Уру, і дав йому ім'я Авраам.",
          "orderIndex": 6
        },
        {
          "osisId": "Neh.9.8",
          "sblId": "Neh 9:8",
          "name": "Неємія 9:8",
          "shortName": "Неєм 9:8",
          "text": "І Ти знайшов серце його вірним перед лицем Своїм, і склав був із ним заповіта, щоб дати Край хананеян, хіттеян, амореян, періззеян, євусеян, ґірґасеян, щоб дати насінню його. І Ти виконав слова Свої, бо Ти праведний!",
          "orderIndex": 7
        },
        {
          "osisId": "Neh.9.9",
          "sblId": "Neh 9:9",
          "name": "Неємія 9:9",
          "shortName": "Неєм 9:9",
          "text": "І побачив Ти біду наших батьків ув Єгипті, а їхній зойк Ти почув над Червоним морем.",
          "orderIndex": 8
        },
        {
          "osisId": "Neh.9.10",
          "sblId": "Neh 9:10",
          "name": "Неємія 9:10",
          "shortName": "Неєм 9:10",
          "text": "І дав Ти знаки та чуда на фараоні та на всіх його рабах, і на всім народі краю його, бо пізнав Ти, що вони гордо поводилися з ними, і зробив Ти Собі Ім'я, як видно цього дня.",
          "orderIndex": 9
        },
        {
          "osisId": "Neh.9.11",
          "sblId": "Neh 9:11",
          "name": "Неємія 9:11",
          "shortName": "Неєм 9:11",
          "text": "І море Ти розсік перед ними, і вони перейшли серед моря по суходолу, а тих, хто гнався за ними, Ти кинув до глибин, як камінь до бурхливої води.",
          "orderIndex": 10
        },
        {
          "osisId": "Neh.9.12",
          "sblId": "Neh 9:12",
          "name": "Неємія 9:12",
          "shortName": "Неєм 9:12",
          "text": "І Ти провадив їх стовпом хмари вдень, а стовпом огню вночі, щоб освітлювати їм ту дорогу, якою мали йти.",
          "orderIndex": 11
        },
        {
          "osisId": "Neh.9.13",
          "sblId": "Neh 9:13",
          "name": "Неємія 9:13",
          "shortName": "Неєм 9:13",
          "text": "І Ти зійшов був на гору Сінай, і говорив з ними з небес, і дав їм справедливі права та правдиві закони, устави та заповіді добрі.",
          "orderIndex": 12
        },
        {
          "osisId": "Neh.9.14",
          "sblId": "Neh 9:14",
          "name": "Неємія 9:14",
          "shortName": "Неєм 9:14",
          "text": "І святу Свою суботу Ти вказав їм, а заповіді, й устави та право наказав Ти їм через раба Свого Мойсея.",
          "orderIndex": 13
        },
        {
          "osisId": "Neh.9.15",
          "sblId": "Neh 9:15",
          "name": "Неємія 9:15",
          "shortName": "Неєм 9:15",
          "text": "І хліб із небес дав Ти був їм на їхній голод, і воду зо скелі Ти вивів був їм на їхню спрагу. І Ти сказав їм, щоб ішли посісти Край, який Ти присягнув дати їм.",
          "orderIndex": 14
        },
        {
          "osisId": "Neh.9.16",
          "sblId": "Neh 9:16",
          "name": "Неємія 9:16",
          "shortName": "Неєм 9:16",
          "text": "Та вони й наші батьки були вперті, і робили твердою свою шию, і не слухали Твоїх заповідей.",
          "orderIndex": 15
        },
        {
          "osisId": "Neh.9.17",
          "sblId": "Neh 9:17",
          "name": "Неємія 9:17",
          "shortName": "Неєм 9:17",
          "text": "І відмовлялися вони слухати, і не пам'ятали чуд Твоїх, які Ти чинив був із ними, і стали твердошиї, і настановили собі голову, щоб вернутися до своєї неволі в непослуху. Та Ти Бог, що прощаєш, Ти ласкавий та милосердний, довготерпеливий та багатомилостивий, і Ти не покинув їх!",
          "orderIndex": 16
        },
        {
          "osisId": "Neh.9.18",
          "sblId": "Neh 9:18",
          "name": "Неємія 9:18",
          "shortName": "Неєм 9:18",
          "text": "Хоч вони зробили були собі литого тельця та сказали: Оце бог твій, що вивів тебе з Єгипту, і робили великі образи,",
          "orderIndex": 17
        },
        {
          "osisId": "Neh.9.19",
          "sblId": "Neh 9:19",
          "name": "Неємія 9:19",
          "shortName": "Неєм 9:19",
          "text": "та Ти в великім Своїм милосерді не залишив їх у пустині, стовп хмари не відходив від них удень, щоб вести їх дорогою, а стовп огню вночі, щоб освітлювати їм дорогу, якою мали йти.",
          "orderIndex": 18
        },
        {
          "osisId": "Neh.9.20",
          "sblId": "Neh 9:20",
          "name": "Неємія 9:20",
          "shortName": "Неєм 9:20",
          "text": "І Духа Свого доброго Ти давав, щоб зробити їх мудрими, і манни Своєї не стримував від їхніх уст, і воду Ти їм давав на їхнє прагнення.",
          "orderIndex": 19
        },
        {
          "osisId": "Neh.9.21",
          "sblId": "Neh 9:21",
          "name": "Неємія 9:21",
          "shortName": "Неєм 9:21",
          "text": "І сорок літ живив Ти їх у пустині. Не було недостатку ні в чому, одежі їхні не дерлися, а ноги їхні не пухли.",
          "orderIndex": 20
        },
        {
          "osisId": "Neh.9.22",
          "sblId": "Neh 9:22",
          "name": "Неємія 9:22",
          "shortName": "Неєм 9:22",
          "text": "І дав Ти їм царства та народи, які призначив на поділ, і вони посіли край Сигона, і край царя хешбонського, і край Оґа, царя башанського.",
          "orderIndex": 21
        },
        {
          "osisId": "Neh.9.23",
          "sblId": "Neh 9:23",
          "name": "Неємія 9:23",
          "shortName": "Неєм 9:23",
          "text": "А їхніх синів Ти помножив, як зорі небесні, і ввів їх до Краю, що про нього казав Ти їхнім батькам, щоб ішли посісти.",
          "orderIndex": 22
        },
        {
          "osisId": "Neh.9.24",
          "sblId": "Neh 9:24",
          "name": "Неємія 9:24",
          "shortName": "Неєм 9:24",
          "text": "І ввійшли сини, і посіли той Край, і Ти впокорив перед ними мешканців того Краю ханаанеян, і дав у їхню руку їх та царів їхніх, та народи того Краю, щоб чинити з ними за своєю волею.",
          "orderIndex": 23
        },
        {
          "osisId": "Neh.9.25",
          "sblId": "Neh 9:25",
          "name": "Неємія 9:25",
          "shortName": "Неєм 9:25",
          "text": "І поздобували вони міста укріплені, та землю ситу, і посіли доми, повні всякого добра, повитесувані в скелях водозбори, виноградники, і оливки, і багато овочевих дерев. І вони їли й наситилися, і поставали товсті, і насолоджувалися Твоїм великим добром.",
          "orderIndex": 24
        },
        {
          "osisId": "Neh.9.26",
          "sblId": "Neh 9:26",
          "name": "Неємія 9:26",
          "shortName": "Неєм 9:26",
          "text": "І стали вони неслухняні, і побунтувалися проти Тебе, і кинули Закона Твого геть за свою спину, і позабивали пророків Твоїх, що свідчили між ними, щоб навернути їх до Тебе. І чинили вони великі образи.",
          "orderIndex": 25
        },
        {
          "osisId": "Neh.9.27",
          "sblId": "Neh 9:27",
          "name": "Неємія 9:27",
          "shortName": "Неєм 9:27",
          "text": "І дав Ти їх у руку їхніх ворогів, а ті утискали їх. А в часі горя свого вони кликали до Тебе, а Ти з неба чув, і за Своїм великим милосердям давав їм спасителів, і вони спасали їх з руки їхніх ворогів.",
          "orderIndex": 26
        },
        {
          "osisId": "Neh.9.28",
          "sblId": "Neh 9:28",
          "name": "Неємія 9:28",
          "shortName": "Неєм 9:28",
          "text": "Та коли був їм мир, вони знову чинили зло перед лицем Твоїм, і Ти давав їх у руку їхніх ворогів, і ті панували над ними. І вони знову кликали до Тебе, а Ти з неба їх вислуховував, і спасав їх за милосердям Своїм довгий час.",
          "orderIndex": 27
        },
        {
          "osisId": "Neh.9.29",
          "sblId": "Neh 9:29",
          "name": "Неємія 9:29",
          "shortName": "Неєм 9:29",
          "text": "І свідчив Ти проти них, щоб навернути їх до Закону Твого, та вони чинили лихе, і не слухалися заповідей Твоїх, і грішили проти Твоїх прав, які коли б людина чинила, то жила б ними, і ставало рамено їх неслухняне, а шию свою робили твердою, і не слухалися.",
          "orderIndex": 28
        },
        {
          "osisId": "Neh.9.30",
          "sblId": "Neh 9:30",
          "name": "Неємія 9:30",
          "shortName": "Неєм 9:30",
          "text": "І зволікав Ти їм довгі роки, і свідчив проти них Своїм Духом через Своїх пророків, та вони не слухали того, і Ти дав їх у руку народів цих країв.",
          "orderIndex": 29
        },
        {
          "osisId": "Neh.9.31",
          "sblId": "Neh 9:31",
          "name": "Неємія 9:31",
          "shortName": "Неєм 9:31",
          "text": "І через велике Своє милосердя Ти не вигубив і не покинув їх, бо Ти Бог ласкавий та милосердний!",
          "orderIndex": 30
        },
        {
          "osisId": "Neh.9.32",
          "sblId": "Neh 9:32",
          "name": "Неємія 9:32",
          "shortName": "Неєм 9:32",
          "text": "А тепер, Боже наш, Боже великий, сильний та страшний, що бережеш заповіта та милість, нехай не буде малою перед лицем Твоїм уся та мука, що спіткала нас, наших царів, наших зверхників, і священиків наших, і пророків наших, і батьків наших, і ввесь Твій народ від днів асирійських царів аж до цього дня!",
          "orderIndex": 31
        },
        {
          "osisId": "Neh.9.33",
          "sblId": "Neh 9:33",
          "name": "Неємія 9:33",
          "shortName": "Неєм 9:33",
          "text": "А ти справедливий у всьому, що приходить на нас, бо Ти правду робив, а ми були несправедливі.",
          "orderIndex": 32
        },
        {
          "osisId": "Neh.9.34",
          "sblId": "Neh 9:34",
          "name": "Неємія 9:34",
          "shortName": "Неєм 9:34",
          "text": "А наші царі, наші зверхники, наші священики та наші батьки не виконували Закона Твого, і не слухалися заповідей Твоїх та свідоцтв Твоїх, що Ти свідчив проти них.",
          "orderIndex": 33
        },
        {
          "osisId": "Neh.9.35",
          "sblId": "Neh 9:35",
          "name": "Неємія 9:35",
          "shortName": "Неєм 9:35",
          "text": "І вони в царстві своїм та в великім добрі Твоїм, яке Ти їм давав, і в тому просторому та ситому Краї, що Ти дав перед ними, не служили Тобі, і не відвернулися від своїх злих чинів.",
          "orderIndex": 34
        },
        {
          "osisId": "Neh.9.36",
          "sblId": "Neh 9:36",
          "name": "Неємія 9:36",
          "shortName": "Неєм 9:36",
          "text": "Ось ми сьогодні раби, а цей Край, що Ти дав його нашим батькам, щоб їсти плід його та добро його, ось ми раби в ньому!",
          "orderIndex": 35
        },
        {
          "osisId": "Neh.9.37",
          "sblId": "Neh 9:37",
          "name": "Неємія 9:37",
          "shortName": "Неєм 9:37",
          "text": "І він множить свій урожай для царів, яких Ти дав над нами за наші гріхи, і вони панують над нашими тілами та над нашою худобою за своїм уподобанням, і ми в великому утискові!",
          "orderIndex": 36
        },
        {
          "osisId": "Neh.9.38",
          "sblId": "Neh 9:38",
          "name": "Неємія 9:38",
          "shortName": "Неєм 9:38",
          "text": "(10-1) Через те все ми складаємо певну умову, і підписуємо, а печатки кладуть наші зверхники, наші Левити, наші священики.",
          "orderIndex": 37
        }
      ]
    },
    {
      "osisId": "Neh.10",
      "sblId": "Neh 10",
      "name": "Неємія 10",
      "shortName": "Неєм 10",
      "orderIndex": 9,
      "versesCount": 39,
      "verses": [
        {
          "osisId": "Neh.10.1",
          "sblId": "Neh 10:1",
          "name": "Неємія 10:1",
          "shortName": "Неєм 10:1",
          "text": "(10-2) А між тих, що поклали печатки, були: намісник Неемія, син Хахаліїн, і Цідкійя,",
          "orderIndex": 0
        },
        {
          "osisId": "Neh.10.2",
          "sblId": "Neh 10:2",
          "name": "Неємія 10:2",
          "shortName": "Неєм 10:2",
          "text": "(10-3) Серая, Азарія, Єремія,",
          "orderIndex": 1
        },
        {
          "osisId": "Neh.10.3",
          "sblId": "Neh 10:3",
          "name": "Неємія 10:3",
          "shortName": "Неєм 10:3",
          "text": "(10-4) Пашхур, Амарія, Малкійя,",
          "orderIndex": 2
        },
        {
          "osisId": "Neh.10.4",
          "sblId": "Neh 10:4",
          "name": "Неємія 10:4",
          "shortName": "Неєм 10:4",
          "text": "(10-5) Хаттуш, Шеванія, Маллух,",
          "orderIndex": 3
        },
        {
          "osisId": "Neh.10.5",
          "sblId": "Neh 10:5",
          "name": "Неємія 10:5",
          "shortName": "Неєм 10:5",
          "text": "(10-6) Харім, Меремот, Овадія,",
          "orderIndex": 4
        },
        {
          "osisId": "Neh.10.6",
          "sblId": "Neh 10:6",
          "name": "Неємія 10:6",
          "shortName": "Неєм 10:6",
          "text": "(10-7) Даніїл, Ґіннетон, Барух,",
          "orderIndex": 5
        },
        {
          "osisId": "Neh.10.7",
          "sblId": "Neh 10:7",
          "name": "Неємія 10:7",
          "shortName": "Неєм 10:7",
          "text": "(10-8) Мешуллам, Авійя, Мійямін,",
          "orderIndex": 6
        },
        {
          "osisId": "Neh.10.8",
          "sblId": "Neh 10:8",
          "name": "Неємія 10:8",
          "shortName": "Неєм 10:8",
          "text": "(10-9) Маазія, Білґай, Шемая, оце священики.",
          "orderIndex": 7
        },
        {
          "osisId": "Neh.10.9",
          "sblId": "Neh 10:9",
          "name": "Неємія 10:9",
          "shortName": "Неєм 10:9",
          "text": "(10-10) А Левити: Ісус, син Азаніїн, Біннуй, з Хенададових синів, Кадміїл.",
          "orderIndex": 8
        },
        {
          "osisId": "Neh.10.10",
          "sblId": "Neh 10:10",
          "name": "Неємія 10:10",
          "shortName": "Неєм 10:10",
          "text": "(10-11) А їхні брати: Шеванія, Годійя, Келіта, Пелая, Ханан,",
          "orderIndex": 9
        },
        {
          "osisId": "Neh.10.11",
          "sblId": "Neh 10:11",
          "name": "Неємія 10:11",
          "shortName": "Неєм 10:11",
          "text": "(10-12) Міха, Рехов, Хашавія,",
          "orderIndex": 10
        },
        {
          "osisId": "Neh.10.12",
          "sblId": "Neh 10:12",
          "name": "Неємія 10:12",
          "shortName": "Неєм 10:12",
          "text": "(10-13) Заккур, Шеревія, Шеванія,",
          "orderIndex": 11
        },
        {
          "osisId": "Neh.10.13",
          "sblId": "Neh 10:13",
          "name": "Неємія 10:13",
          "shortName": "Неєм 10:13",
          "text": "(10-14) Годійя, Бані, Беніну.",
          "orderIndex": 12
        },
        {
          "osisId": "Neh.10.14",
          "sblId": "Neh 10:14",
          "name": "Неємія 10:14",
          "shortName": "Неєм 10:14",
          "text": "(10-15) Голови народу: Пар'ош, Пахат-Моав, Елам, Затту, Бані,",
          "orderIndex": 13
        },
        {
          "osisId": "Neh.10.15",
          "sblId": "Neh 10:15",
          "name": "Неємія 10:15",
          "shortName": "Неєм 10:15",
          "text": "(10-16) Бунні, Аз'дад, Бевай,",
          "orderIndex": 14
        },
        {
          "osisId": "Neh.10.16",
          "sblId": "Neh 10:16",
          "name": "Неємія 10:16",
          "shortName": "Неєм 10:16",
          "text": "(10-17) Адонійя, Біґвай, Адін,",
          "orderIndex": 15
        },
        {
          "osisId": "Neh.10.17",
          "sblId": "Neh 10:17",
          "name": "Неємія 10:17",
          "shortName": "Неєм 10:17",
          "text": "(10-18) Атер, Хізкійя, Аззур,",
          "orderIndex": 16
        },
        {
          "osisId": "Neh.10.18",
          "sblId": "Neh 10:18",
          "name": "Неємія 10:18",
          "shortName": "Неєм 10:18",
          "text": "(10-19) Годійя, Хашум, Бецай,",
          "orderIndex": 17
        },
        {
          "osisId": "Neh.10.19",
          "sblId": "Neh 10:19",
          "name": "Неємія 10:19",
          "shortName": "Неєм 10:19",
          "text": "(10-20) Харіф, Анатот, Невай,",
          "orderIndex": 18
        },
        {
          "osisId": "Neh.10.20",
          "sblId": "Neh 10:20",
          "name": "Неємія 10:20",
          "shortName": "Неєм 10:20",
          "text": "(10-21) Маґпіяш, Мешуллам, Хезір,",
          "orderIndex": 19
        },
        {
          "osisId": "Neh.10.21",
          "sblId": "Neh 10:21",
          "name": "Неємія 10:21",
          "shortName": "Неєм 10:21",
          "text": "(10-22) Мешезав'їл, Садок, Яддуя,",
          "orderIndex": 20
        },
        {
          "osisId": "Neh.10.22",
          "sblId": "Neh 10:22",
          "name": "Неємія 10:22",
          "shortName": "Неєм 10:22",
          "text": "(10-23) Пелатія, Ханан, Аная,",
          "orderIndex": 21
        },
        {
          "osisId": "Neh.10.23",
          "sblId": "Neh 10:23",
          "name": "Неємія 10:23",
          "shortName": "Неєм 10:23",
          "text": "(10-24) Осія, Хананія, Хашшув,",
          "orderIndex": 22
        },
        {
          "osisId": "Neh.10.24",
          "sblId": "Neh 10:24",
          "name": "Неємія 10:24",
          "shortName": "Неєм 10:24",
          "text": "(10-25) Галлохеш, Пілха, Шовек,",
          "orderIndex": 23
        },
        {
          "osisId": "Neh.10.25",
          "sblId": "Neh 10:25",
          "name": "Неємія 10:25",
          "shortName": "Неєм 10:25",
          "text": "(10-26) Рехум, Хашавна, Маасея,",
          "orderIndex": 24
        },
        {
          "osisId": "Neh.10.26",
          "sblId": "Neh 10:26",
          "name": "Неємія 10:26",
          "shortName": "Неєм 10:26",
          "text": "(10-27) і Ахійя, Ханан, Анан,",
          "orderIndex": 25
        },
        {
          "osisId": "Neh.10.27",
          "sblId": "Neh 10:27",
          "name": "Неємія 10:27",
          "shortName": "Неєм 10:27",
          "text": "(10-28) Маллух, Харім, Баана.",
          "orderIndex": 26
        },
        {
          "osisId": "Neh.10.28",
          "sblId": "Neh 10:28",
          "name": "Неємія 10:28",
          "shortName": "Неєм 10:28",
          "text": "(10-29) І решта народу, священики, Левити, придверні, співаки, храмові підданці, і кожен, відділений від народів краю до Божого Закону, їхні жінки, їхні сини, та їхні дочки, кожен знаючий та розуміючий,",
          "orderIndex": 27
        },
        {
          "osisId": "Neh.10.29",
          "sblId": "Neh 10:29",
          "name": "Неємія 10:29",
          "shortName": "Неєм 10:29",
          "text": "(10-30) зміцняють присягу при браттях своїх, при своїх шляхетних, і вступили в клятву та присягу, щоб ходити в Божому Законі, що був даний через Мойсея, Божого раба, і щоб дотримуватися, і щоб виконувати всі заповіді Господа, нашого Бога, і права Його, і постанови Його,",
          "orderIndex": 28
        },
        {
          "osisId": "Neh.10.30",
          "sblId": "Neh 10:30",
          "name": "Неємія 10:30",
          "shortName": "Неєм 10:30",
          "text": "(10-31) і що не дамо наших синів народам Краю, а їхніх дочок не візьмемо для наших синів.",
          "orderIndex": 29
        },
        {
          "osisId": "Neh.10.31",
          "sblId": "Neh 10:31",
          "name": "Неємія 10:31",
          "shortName": "Неєм 10:31",
          "text": "(10-32) А від народів цього Краю, що спроваджують товари та всяке збіжжя в день суботній на продаж, не візьмемо від них у суботу та в святі дні, і сьомого року понехаємо землю та всякого роду борги.",
          "orderIndex": 30
        },
        {
          "osisId": "Neh.10.32",
          "sblId": "Neh 10:32",
          "name": "Неємія 10:32",
          "shortName": "Неєм 10:32",
          "text": "(10-33) І поставили ми собі за обов'язок, щоб давати нам третину шекля в рік на службу дому нашого Бога,",
          "orderIndex": 31
        },
        {
          "osisId": "Neh.10.33",
          "sblId": "Neh 10:33",
          "name": "Неємія 10:33",
          "shortName": "Неєм 10:33",
          "text": "(10-34) на хліб показний, і на постійний дар, і на постійне цілопалення, на суботи, на молодики, на свята, і на освячені речі, і на жертви за гріх на окуплення за Ізраїля, і на всяку працю дому нашого Бога.",
          "orderIndex": 32
        },
        {
          "osisId": "Neh.10.34",
          "sblId": "Neh 10:34",
          "name": "Неємія 10:34",
          "shortName": "Неєм 10:34",
          "text": "(10-35) І кинули ми жеребки про пожертву дров, священики, Левити та народ, щоб приносити до дому нашого Бога, за домом наших батьків, на означені часи рік-річно, щоб палити на жертівнику Господа, нашого Бога, як написано в Законі,",
          "orderIndex": 33
        },
        {
          "osisId": "Neh.10.35",
          "sblId": "Neh 10:35",
          "name": "Неємія 10:35",
          "shortName": "Неєм 10:35",
          "text": "(10-36) і щоб приносити первоплоди нашої землі та первоплоди всякого плоду зо всякого дерева рік-річно до Господнього дому,",
          "orderIndex": 34
        },
        {
          "osisId": "Neh.10.36",
          "sblId": "Neh 10:36",
          "name": "Неємія 10:36",
          "shortName": "Неєм 10:36",
          "text": "(10-37) і первороджених синів наших та нашої худоби, як написано в Законі, і первороджених худоби нашої великої та худоби нашої дрібної, щоб приносити до дому нашого Бога до священиків, що служать у домі нашого Бога,",
          "orderIndex": 35
        },
        {
          "osisId": "Neh.10.37",
          "sblId": "Neh 10:37",
          "name": "Неємія 10:37",
          "shortName": "Неєм 10:37",
          "text": "(10-38) і первопочаток наших діж, і наші приношення, і плід усякого дерева, молоде вино та оливу спровадимо священикам до кімнат дому нашого Бога, а десятину нашої землі Левитам. А вони, Левити, будуть збирати десятину по всіх містах нашої роботи.",
          "orderIndex": 36
        },
        {
          "osisId": "Neh.10.38",
          "sblId": "Neh 10:38",
          "name": "Неємія 10:38",
          "shortName": "Неєм 10:38",
          "text": "(10-39) І буде священик, син Ааронів, із Левитами, коли Левити будуть збирати десятину, і Левити віднесуть десятину від десятини до дому нашого Бога до комір, до скарбниці.",
          "orderIndex": 37
        },
        {
          "osisId": "Neh.10.39",
          "sblId": "Neh 10:39",
          "name": "Неємія 10:39",
          "shortName": "Неєм 10:39",
          "text": "(10-40) Бо до комір будуть зносити сини Ізраїлеві та сини Левитів приношення збіжжя, молодого вина та оливи, і там є речі святині, служачі священики, і придверні, і співаки. І ми не опустимо дому нашого Бога!",
          "orderIndex": 38
        }
      ]
    },
    {
      "osisId": "Neh.11",
      "sblId": "Neh 11",
      "name": "Неємія 11",
      "shortName": "Неєм 11",
      "orderIndex": 10,
      "versesCount": 36,
      "verses": [
        {
          "osisId": "Neh.11.1",
          "sblId": "Neh 11:1",
          "name": "Неємія 11:1",
          "shortName": "Неєм 11:1",
          "text": "І сиділи зверхники народу в Єрусалимі, а решта народу кинули жеребки, щоб привести одного з десяти сидіти в Єрусалимі, місті святому, а дев'ять частин зостаються по інших містах.",
          "orderIndex": 0
        },
        {
          "osisId": "Neh.11.2",
          "sblId": "Neh 11:2",
          "name": "Неємія 11:2",
          "shortName": "Неєм 11:2",
          "text": "І поблагословив народ усіх тих людей, що пожертвувалися сидіти в Єрусалимі.",
          "orderIndex": 1
        },
        {
          "osisId": "Neh.11.3",
          "sblId": "Neh 11:3",
          "name": "Неємія 11:3",
          "shortName": "Неєм 11:3",
          "text": "А оце голови округи, що сиділи в Єрусалимі, а по Юдиних містах сиділи, кожен у своїй посілості, по своїх містах, Ізраїль, священики, і Левити, і храмові підданці, і сини Соломонових рабів.",
          "orderIndex": 2
        },
        {
          "osisId": "Neh.11.4",
          "sblId": "Neh 11:4",
          "name": "Неємія 11:4",
          "shortName": "Неєм 11:4",
          "text": "А в Єрусалимі сиділи оці з синів Юдиних та з синів Веніяминових. Із синів Юдиних: Атая, син Уззійї, сина Захарія, сина Амарії, сина Шефатії, сина Магаліїла, із синів Перецових.",
          "orderIndex": 3
        },
        {
          "osisId": "Neh.11.5",
          "sblId": "Neh 11:5",
          "name": "Неємія 11:5",
          "shortName": "Неєм 11:5",
          "text": "І Маасея, син Баруха, сина Кол-Хозе, сина Хазаї, сина Адаї, сина Йояріва, сина Захарія, сина Шілоні.",
          "orderIndex": 4
        },
        {
          "osisId": "Neh.11.6",
          "sblId": "Neh 11:6",
          "name": "Неємія 11:6",
          "shortName": "Неєм 11:6",
          "text": "Усіх синів Перецових, що сиділи в Єрусалимі, було чотири сотні шістдесят і вісім хоробрих людей.",
          "orderIndex": 5
        },
        {
          "osisId": "Neh.11.7",
          "sblId": "Neh 11:7",
          "name": "Неємія 11:7",
          "shortName": "Неєм 11:7",
          "text": "А оце Веніяминові сини: Саллу, син Мешуллама, сина Йоеда, сина Педаї, сина Кадаї, сина Маасеї, сина Ітіїла, сина Ісаї.",
          "orderIndex": 6
        },
        {
          "osisId": "Neh.11.8",
          "sblId": "Neh 11:8",
          "name": "Неємія 11:8",
          "shortName": "Неєм 11:8",
          "text": "А по ньому: Ґаббай, Саллай, дев'ять сотень двадцять і вісім.",
          "orderIndex": 7
        },
        {
          "osisId": "Neh.11.9",
          "sblId": "Neh 11:9",
          "name": "Неємія 11:9",
          "shortName": "Неєм 11:9",
          "text": "А Йоїл, син Зіхрі, був провідником над ними, а Юда, син Сенуїн, другий над містом.",
          "orderIndex": 8
        },
        {
          "osisId": "Neh.11.10",
          "sblId": "Neh 11:10",
          "name": "Неємія 11:10",
          "shortName": "Неєм 11:10",
          "text": "Із священиків: Єдая, син Йоярів, Яхін,",
          "orderIndex": 9
        },
        {
          "osisId": "Neh.11.11",
          "sblId": "Neh 11:11",
          "name": "Неємія 11:11",
          "shortName": "Неєм 11:11",
          "text": "Серая, син Хілкійї, сина Мешуллама, сина Садока, сина Мерайота, сина Ахітува, начальник у Божому домі.",
          "orderIndex": 10
        },
        {
          "osisId": "Neh.11.12",
          "sblId": "Neh 11:12",
          "name": "Неємія 11:12",
          "shortName": "Неєм 11:12",
          "text": "А їхніх братів, що робили службу для Божого дому, вісім сотень і двадцять і два. І Адая, син Єрохама, сина Пелалії, сина Амці, сина Захарія, сина Пашхура, сина Малкійї,",
          "orderIndex": 11
        },
        {
          "osisId": "Neh.11.13",
          "sblId": "Neh 11:13",
          "name": "Неємія 11:13",
          "shortName": "Неєм 11:13",
          "text": "а їхніх братів, голів батьківських родів, двісті сорок і два. І Амашсай, син Азаріїла, сина Ахезая, сина Мешіллемота, сина Іммера,",
          "orderIndex": 12
        },
        {
          "osisId": "Neh.11.14",
          "sblId": "Neh 11:14",
          "name": "Неємія 11:14",
          "shortName": "Неєм 11:14",
          "text": "а їхніх братів, хоробрих вояків, сто двадцять і вісім, а провідник над ними Завдіїл, син Ґедоліма.",
          "orderIndex": 13
        },
        {
          "osisId": "Neh.11.15",
          "sblId": "Neh 11:15",
          "name": "Неємія 11:15",
          "shortName": "Неєм 11:15",
          "text": "А з Левитів: Шемая, син Хашшува, сина Азрікама, сина Хашавії, сина Бунні.",
          "orderIndex": 14
        },
        {
          "osisId": "Neh.11.16",
          "sblId": "Neh 11:16",
          "name": "Неємія 11:16",
          "shortName": "Неєм 11:16",
          "text": "А Шаббетай та Йозавад були над зовнішньою службою для Божого дому, з голів Левитів.",
          "orderIndex": 15
        },
        {
          "osisId": "Neh.11.17",
          "sblId": "Neh 11:17",
          "name": "Неємія 11:17",
          "shortName": "Неєм 11:17",
          "text": "А Матанія, син Міхи, сина Завді, сина Асафового, був головою, що починав славословити при молитві, і Бакбукія, другий з братів його, і Авда, син Шаммуї, сина Ґалала, сина Єдутунового.",
          "orderIndex": 16
        },
        {
          "osisId": "Neh.11.18",
          "sblId": "Neh 11:18",
          "name": "Неємія 11:18",
          "shortName": "Неєм 11:18",
          "text": "Усіх Левитів у святому місті було двісті вісімдесят і чотири.",
          "orderIndex": 17
        },
        {
          "osisId": "Neh.11.19",
          "sblId": "Neh 11:19",
          "name": "Неємія 11:19",
          "shortName": "Неєм 11:19",
          "text": "А придверні: Аккув, Талмон та їхні брати, що сторожили при брамах, сто сімдесят і два.",
          "orderIndex": 18
        },
        {
          "osisId": "Neh.11.20",
          "sblId": "Neh 11:20",
          "name": "Неємія 11:20",
          "shortName": "Неєм 11:20",
          "text": "А решта Ізраїля, священики, Левити були по всіх Юдиних містах, кожен у наділі своїм.",
          "orderIndex": 19
        },
        {
          "osisId": "Neh.11.21",
          "sblId": "Neh 11:21",
          "name": "Неємія 11:21",
          "shortName": "Неєм 11:21",
          "text": "А храмові підданці сиділи в Офелі, а Ціха та Ґішпа були над підданцями.",
          "orderIndex": 20
        },
        {
          "osisId": "Neh.11.22",
          "sblId": "Neh 11:22",
          "name": "Неємія 11:22",
          "shortName": "Неєм 11:22",
          "text": "А провідником Левитів в Єрусалимі був Уззі, син Бані, сина Хашавії, сина Маттанії, сина Міхи, з Асафових синів, співаків при службі Божого дому,",
          "orderIndex": 21
        },
        {
          "osisId": "Neh.11.23",
          "sblId": "Neh 11:23",
          "name": "Неємія 11:23",
          "shortName": "Неєм 11:23",
          "text": "бо був царів наказ про них та певна оплата на співаків про кожен день.",
          "orderIndex": 22
        },
        {
          "osisId": "Neh.11.24",
          "sblId": "Neh 11:24",
          "name": "Неємія 11:24",
          "shortName": "Неєм 11:24",
          "text": "А Петахія, син Мешезав'їла, із синів Зераха, сина Юдиного, був при руці царя для всіх справ народу.",
          "orderIndex": 23
        },
        {
          "osisId": "Neh.11.25",
          "sblId": "Neh 11:25",
          "name": "Неємія 11:25",
          "shortName": "Неєм 11:25",
          "text": "А по дворах на полях своїх з Юдиних синів сиділи: в Кір'ят-Арбі та залежних її містах, і в Дівоні та залежних його містах, і в Єкавцеїлі та залежних його містах,",
          "orderIndex": 24
        },
        {
          "osisId": "Neh.11.26",
          "sblId": "Neh 11:26",
          "name": "Неємія 11:26",
          "shortName": "Неєм 11:26",
          "text": "і в Єшуї, і в Моладі, і в Бет-Пелеті,",
          "orderIndex": 25
        },
        {
          "osisId": "Neh.11.27",
          "sblId": "Neh 11:27",
          "name": "Неємія 11:27",
          "shortName": "Неєм 11:27",
          "text": "і в Хасар-Шуалі, і в Беер-Шеві та залежних його містах,",
          "orderIndex": 26
        },
        {
          "osisId": "Neh.11.28",
          "sblId": "Neh 11:28",
          "name": "Неємія 11:28",
          "shortName": "Неєм 11:28",
          "text": "і в Ціклаґу, і в Мехоні та в залежних її містах,",
          "orderIndex": 27
        },
        {
          "osisId": "Neh.11.29",
          "sblId": "Neh 11:29",
          "name": "Неємія 11:29",
          "shortName": "Неєм 11:29",
          "text": "і в Ен-Ріммоні, і в Цор'ї, і в Ярмуті,",
          "orderIndex": 28
        },
        {
          "osisId": "Neh.11.30",
          "sblId": "Neh 11:30",
          "name": "Неємія 11:30",
          "shortName": "Неєм 11:30",
          "text": "Заноаху, Адулламі та дворах її, в Лахішу та полях його, в Азці та залежних її містах. І таборували вони від Беер-Шеви аж до долини Гінном.",
          "orderIndex": 29
        },
        {
          "osisId": "Neh.11.31",
          "sblId": "Neh 11:31",
          "name": "Неємія 11:31",
          "shortName": "Неєм 11:31",
          "text": "А Веніяминові сини, починаючи від Ґеви, заселили оці міста: Міхмаш, і Айя, і Бет-Ел та залежні його міста,",
          "orderIndex": 30
        },
        {
          "osisId": "Neh.11.32",
          "sblId": "Neh 11:32",
          "name": "Неємія 11:32",
          "shortName": "Неєм 11:32",
          "text": "Анатот, Нов, Ананія,",
          "orderIndex": 31
        },
        {
          "osisId": "Neh.11.33",
          "sblId": "Neh 11:33",
          "name": "Неємія 11:33",
          "shortName": "Неєм 11:33",
          "text": "Хацор, Рама, Ґіттаїм,",
          "orderIndex": 32
        },
        {
          "osisId": "Neh.11.34",
          "sblId": "Neh 11:34",
          "name": "Неємія 11:34",
          "shortName": "Неєм 11:34",
          "text": "Хадід, Цевоїм, Неваллат,",
          "orderIndex": 33
        },
        {
          "osisId": "Neh.11.35",
          "sblId": "Neh 11:35",
          "name": "Неємія 11:35",
          "shortName": "Неєм 11:35",
          "text": "Лод і Оно, долина Харашім.",
          "orderIndex": 34
        },
        {
          "osisId": "Neh.11.36",
          "sblId": "Neh 11:36",
          "name": "Неємія 11:36",
          "shortName": "Неєм 11:36",
          "text": "А з Левитів Юдині відділи жили в краю Веніямина.",
          "orderIndex": 35
        }
      ]
    },
    {
      "osisId": "Neh.12",
      "sblId": "Neh 12",
      "name": "Неємія 12",
      "shortName": "Неєм 12",
      "orderIndex": 11,
      "versesCount": 47,
      "verses": [
        {
          "osisId": "Neh.12.1",
          "sblId": "Neh 12:1",
          "name": "Неємія 12:1",
          "shortName": "Неєм 12:1",
          "text": "А оце священики та Левити, що прийшли з Зоровавелем, сином Шеалтіїловим, та з Ісусом: Серая, Їрмея, Ездра,",
          "orderIndex": 0
        },
        {
          "osisId": "Neh.12.2",
          "sblId": "Neh 12:2",
          "name": "Неємія 12:2",
          "shortName": "Неєм 12:2",
          "text": "Амарія, Маллух, Хаттуш,",
          "orderIndex": 1
        },
        {
          "osisId": "Neh.12.3",
          "sblId": "Neh 12:3",
          "name": "Неємія 12:3",
          "shortName": "Неєм 12:3",
          "text": "Шеханія, Рехум, Меремот,",
          "orderIndex": 2
        },
        {
          "osisId": "Neh.12.4",
          "sblId": "Neh 12:4",
          "name": "Неємія 12:4",
          "shortName": "Неєм 12:4",
          "text": "Іддо, Ґіннетой, Авійя,",
          "orderIndex": 3
        },
        {
          "osisId": "Neh.12.5",
          "sblId": "Neh 12:5",
          "name": "Неємія 12:5",
          "shortName": "Неєм 12:5",
          "text": "Мійямін, Маадія, Білґа,",
          "orderIndex": 4
        },
        {
          "osisId": "Neh.12.6",
          "sblId": "Neh 12:6",
          "name": "Неємія 12:6",
          "shortName": "Неєм 12:6",
          "text": "Шемая, і Йоярів, Єдая,",
          "orderIndex": 5
        },
        {
          "osisId": "Neh.12.7",
          "sblId": "Neh 12:7",
          "name": "Неємія 12:7",
          "shortName": "Неєм 12:7",
          "text": "Саллу, Амок, Хілкійя, Єдая. Це голови священиків та брати їхні за днів Ісуса.",
          "orderIndex": 6
        },
        {
          "osisId": "Neh.12.8",
          "sblId": "Neh 12:8",
          "name": "Неємія 12:8",
          "shortName": "Неєм 12:8",
          "text": "А Левити: Ісус, Біннуй, Кадміїл, Шеревея, Юда, Матанія, головний над славослов'ям він та брати його.",
          "orderIndex": 7
        },
        {
          "osisId": "Neh.12.9",
          "sblId": "Neh 12:9",
          "name": "Неємія 12:9",
          "shortName": "Неєм 12:9",
          "text": "І Бакбукія та Унні, їхні брати, були навпроти них на сторожі.",
          "orderIndex": 8
        },
        {
          "osisId": "Neh.12.10",
          "sblId": "Neh 12:10",
          "name": "Неємія 12:10",
          "shortName": "Неєм 12:10",
          "text": "А Ісус породив Йоякима, а Йояким породив Ел'яшіва, а Ел'яшів породив Йояду,",
          "orderIndex": 9
        },
        {
          "osisId": "Neh.12.11",
          "sblId": "Neh 12:11",
          "name": "Неємія 12:11",
          "shortName": "Неєм 12:11",
          "text": "а Йояда породив Йонатана, а Йонатан породив Яддуя.",
          "orderIndex": 10
        },
        {
          "osisId": "Neh.12.12",
          "sblId": "Neh 12:12",
          "name": "Неємія 12:12",
          "shortName": "Неєм 12:12",
          "text": "А за Йоякимових днів були священики, голови батьківських родів: з роду Сераїного Мерая, з Їрмеїного Хананія,",
          "orderIndex": 11
        },
        {
          "osisId": "Neh.12.13",
          "sblId": "Neh 12:13",
          "name": "Неємія 12:13",
          "shortName": "Неєм 12:13",
          "text": "з Ездриного Мешуллам, з Амаріїного Єгоханан,",
          "orderIndex": 12
        },
        {
          "osisId": "Neh.12.14",
          "sblId": "Neh 12:14",
          "name": "Неємія 12:14",
          "shortName": "Неєм 12:14",
          "text": "з Меліхового Йонатан, з Шеваніїного Йосип,",
          "orderIndex": 13
        },
        {
          "osisId": "Neh.12.15",
          "sblId": "Neh 12:15",
          "name": "Неємія 12:15",
          "shortName": "Неєм 12:15",
          "text": "з Харімового Адна, з Мерайотового Хелкай,",
          "orderIndex": 14
        },
        {
          "osisId": "Neh.12.16",
          "sblId": "Neh 12:16",
          "name": "Неємія 12:16",
          "shortName": "Неєм 12:16",
          "text": "з Іддового Захарій, з Ґіннетонового Мешуллам,",
          "orderIndex": 15
        },
        {
          "osisId": "Neh.12.17",
          "sblId": "Neh 12:17",
          "name": "Неємія 12:17",
          "shortName": "Неєм 12:17",
          "text": "з Авійїного Зіхрі, з Мін'ямінового та з Моадеїного Пілтай,",
          "orderIndex": 16
        },
        {
          "osisId": "Neh.12.18",
          "sblId": "Neh 12:18",
          "name": "Неємія 12:18",
          "shortName": "Неєм 12:18",
          "text": "з Білґиного Шаммуя, з Шемаїного Йонатан,",
          "orderIndex": 17
        },
        {
          "osisId": "Neh.12.19",
          "sblId": "Neh 12:19",
          "name": "Неємія 12:19",
          "shortName": "Неєм 12:19",
          "text": "а з Йоярівового Маттенай, з Єдаїного Уззі,",
          "orderIndex": 18
        },
        {
          "osisId": "Neh.12.20",
          "sblId": "Neh 12:20",
          "name": "Неємія 12:20",
          "shortName": "Неєм 12:20",
          "text": "з Саллаєвого Каллай, з Амокового Евер,",
          "orderIndex": 19
        },
        {
          "osisId": "Neh.12.21",
          "sblId": "Neh 12:21",
          "name": "Неємія 12:21",
          "shortName": "Неєм 12:21",
          "text": "з Хілкійїного Хашавія, з Єдаїного Натанаїл.",
          "orderIndex": 20
        },
        {
          "osisId": "Neh.12.22",
          "sblId": "Neh 12:22",
          "name": "Неємія 12:22",
          "shortName": "Неєм 12:22",
          "text": "Левити, голови батьківських родів, були записані за днів Ел'яшіва, Йояди, і Йоханана, і Яддуя, а священики за царювання Дарія перського.",
          "orderIndex": 21
        },
        {
          "osisId": "Neh.12.23",
          "sblId": "Neh 12:23",
          "name": "Неємія 12:23",
          "shortName": "Неєм 12:23",
          "text": "Сини Левія, голови батьківських родів, записані в Книгу Хронік, і аж до днів Йоханана, сина Ел'яшівового.",
          "orderIndex": 22
        },
        {
          "osisId": "Neh.12.24",
          "sblId": "Neh 12:24",
          "name": "Неємія 12:24",
          "shortName": "Неєм 12:24",
          "text": "А голови Левитів: Хашавія, Шеревія, і Ісус, син Кадміїлів, та брати їхні були навпроти них, щоб хвалити та славити за наказом Давида, Божого чоловіка, черга за чергою.",
          "orderIndex": 23
        },
        {
          "osisId": "Neh.12.25",
          "sblId": "Neh 12:25",
          "name": "Неємія 12:25",
          "shortName": "Неєм 12:25",
          "text": "Матанія, і Бакбукія, Овадія, Мешуллам, Талмон, Аккув, придверні, сторожа в брамних складах.",
          "orderIndex": 24
        },
        {
          "osisId": "Neh.12.26",
          "sblId": "Neh 12:26",
          "name": "Неємія 12:26",
          "shortName": "Неєм 12:26",
          "text": "Вони були за днів Йоякима, сина Ісуса, сина Йоцадакового, та за днів намісника Неемії та священика вчителя Ездри.",
          "orderIndex": 25
        },
        {
          "osisId": "Neh.12.27",
          "sblId": "Neh 12:27",
          "name": "Неємія 12:27",
          "shortName": "Неєм 12:27",
          "text": "А в свято освячення єрусалимського муру шукали Левитів по всіх їхніх місцях, щоб привести їх до Єрусалиму справити свято освячення та радости з похвалами, із піснею, цимбалами, арфами та з цитрами.",
          "orderIndex": 26
        },
        {
          "osisId": "Neh.12.28",
          "sblId": "Neh 12:28",
          "name": "Неємія 12:28",
          "shortName": "Неєм 12:28",
          "text": "І позбиралися сини співаків та з округи навколо Єрусалиму та з осель нетофатян,",
          "orderIndex": 27
        },
        {
          "osisId": "Neh.12.29",
          "sblId": "Neh 12:29",
          "name": "Неємія 12:29",
          "shortName": "Неєм 12:29",
          "text": "і з Бет-Гаґґілґала, і з піль Ґеви та Азмавету, бо співаки побудували собі двори навколо Єрусалиму.",
          "orderIndex": 28
        },
        {
          "osisId": "Neh.12.30",
          "sblId": "Neh 12:30",
          "name": "Неємія 12:30",
          "shortName": "Неєм 12:30",
          "text": "І очистилися священики та Левити, і вони очистили народ, і брами та мур.",
          "orderIndex": 29
        },
        {
          "osisId": "Neh.12.31",
          "sblId": "Neh 12:31",
          "name": "Неємія 12:31",
          "shortName": "Неєм 12:31",
          "text": "І повводив я Юдиних зверхників на мур, і поставив два великі збори славословників та походи, з них один пішов праворуч по муру до Смітникової брами.",
          "orderIndex": 30
        },
        {
          "osisId": "Neh.12.32",
          "sblId": "Neh 12:32",
          "name": "Неємія 12:32",
          "shortName": "Неєм 12:32",
          "text": "А за ними йшов Гошая та половина Юдиних зверхників,",
          "orderIndex": 31
        },
        {
          "osisId": "Neh.12.33",
          "sblId": "Neh 12:33",
          "name": "Неємія 12:33",
          "shortName": "Неєм 12:33",
          "text": "і Азарія, Ездра, і Мешуллам,",
          "orderIndex": 32
        },
        {
          "osisId": "Neh.12.34",
          "sblId": "Neh 12:34",
          "name": "Неємія 12:34",
          "shortName": "Неєм 12:34",
          "text": "Юда, і Веніямин, Шемая, і Ірмея.",
          "orderIndex": 33
        },
        {
          "osisId": "Neh.12.35",
          "sblId": "Neh 12:35",
          "name": "Неємія 12:35",
          "shortName": "Неєм 12:35",
          "text": "А з священичих синів із сурмами: Захарій, син Йонатана, сина Шемаї, сина Маттанії, сина Міхаї, сина Заккура, сина Асафового,",
          "orderIndex": 34
        },
        {
          "osisId": "Neh.12.36",
          "sblId": "Neh 12:36",
          "name": "Неємія 12:36",
          "shortName": "Неєм 12:36",
          "text": "а брати його: Шемая, і Азаріїл, Мілай, Ґілалай, Маай, Натанаїл, і Юда, Ханані з музичними знаряддями Давида, Божого чоловіка, а вчитель Ездра перед ними.",
          "orderIndex": 35
        },
        {
          "osisId": "Neh.12.37",
          "sblId": "Neh 12:37",
          "name": "Неємія 12:37",
          "shortName": "Неєм 12:37",
          "text": "А при Джерельній брамі, навпроти них, вони йшли ступенями Давидового Міста, входом на стіну над Давидовим домом і аж до Водної брами на схід.",
          "orderIndex": 36
        },
        {
          "osisId": "Neh.12.38",
          "sblId": "Neh 12:38",
          "name": "Неємія 12:38",
          "shortName": "Неєм 12:38",
          "text": "А другий збір славословників ішов ліворуч, а за ним я та половина народу, зверху по муру вище башти Печей та аж до Широкого муру,",
          "orderIndex": 37
        },
        {
          "osisId": "Neh.12.39",
          "sblId": "Neh 12:39",
          "name": "Неємія 12:39",
          "shortName": "Неєм 12:39",
          "text": "і від Єфремової брами та до брами Старої, і до брами Рибної, і башти Ханан'їла, і башти Меа, і аж до брами Овечої, і спинилися біля брами Ув'язнення.",
          "orderIndex": 38
        },
        {
          "osisId": "Neh.12.40",
          "sblId": "Neh 12:40",
          "name": "Неємія 12:40",
          "shortName": "Неєм 12:40",
          "text": "І стали обидва збори славословників біля Божого дому, і я, і половина заступників зо мною,",
          "orderIndex": 39
        },
        {
          "osisId": "Neh.12.41",
          "sblId": "Neh 12:41",
          "name": "Неємія 12:41",
          "shortName": "Неєм 12:41",
          "text": "і священики: Ел'яким, Маасея, Мін'ямин, Міхая, Елйоенай, Захарій, Хананія з сурмами,",
          "orderIndex": 40
        },
        {
          "osisId": "Neh.12.42",
          "sblId": "Neh 12:42",
          "name": "Неємія 12:42",
          "shortName": "Неєм 12:42",
          "text": "і Маасея, і Шемая, і Елеазар, і Уззі, і Єгоханан, і Малкійя, і Елам, і Езер. І співаки співали, а Їзрахія був провідником.",
          "orderIndex": 41
        },
        {
          "osisId": "Neh.12.43",
          "sblId": "Neh 12:43",
          "name": "Неємія 12:43",
          "shortName": "Неєм 12:43",
          "text": "І вони приносили того дня великі жертви та раділи, бо Бог порадував їх великою радістю. І раділи також жінки та діти, і аж далеко чута була радість Єрусалиму!",
          "orderIndex": 42
        },
        {
          "osisId": "Neh.12.44",
          "sblId": "Neh 12:44",
          "name": "Неємія 12:44",
          "shortName": "Неєм 12:44",
          "text": "І того дня були попризначувані люди над коморами для скарбів, для приношень, для первоплодів та для десятин, щоб зносити в них з міських піль законні частки священикам та Левитам, бо радість Юдеї була дивитися на священиків та на Левитів, що стояли!",
          "orderIndex": 43
        },
        {
          "osisId": "Neh.12.45",
          "sblId": "Neh 12:45",
          "name": "Неємія 12:45",
          "shortName": "Неєм 12:45",
          "text": "І вони стерегли постанови свого Бога, і постанови про очищення, і були співаками та придверними за наказом Давида та сина його Соломона.",
          "orderIndex": 44
        },
        {
          "osisId": "Neh.12.46",
          "sblId": "Neh 12:46",
          "name": "Неємія 12:46",
          "shortName": "Неєм 12:46",
          "text": "Бо віддавна, за днів Давида та Асафа, були голови співаків та пісні хвали й збори славословників для Бога.",
          "orderIndex": 45
        },
        {
          "osisId": "Neh.12.47",
          "sblId": "Neh 12:47",
          "name": "Неємія 12:47",
          "shortName": "Неєм 12:47",
          "text": "І ввесь Ізраїль за днів Зоровавеля та за днів Неемії давав частки співацькі та придверничі, щодня належне, і освячував це Левитам, а Левити освячували Аароновим синам.",
          "orderIndex": 46
        }
      ]
    },
    {
      "osisId": "Neh.13",
      "sblId": "Neh 13",
      "name": "Неємія 13",
      "shortName": "Неєм 13",
      "orderIndex": 12,
      "versesCount": 31,
      "verses": [
        {
          "osisId": "Neh.13.1",
          "sblId": "Neh 13:1",
          "name": "Неємія 13:1",
          "shortName": "Неєм 13:1",
          "text": "Того дня читане було з Мойсеєвої книги вголос народу, і було знайдене написане в ній, що Аммонітянин та Моавітянин не ввійде до Божої громади, і так буде аж навіки,",
          "orderIndex": 0
        },
        {
          "osisId": "Neh.13.2",
          "sblId": "Neh 13:2",
          "name": "Неємія 13:2",
          "shortName": "Неєм 13:2",
          "text": "бо вони не стріли були Ізраїлевих синів хлібом та водою, і найняли були на нього Валаама проклясти його, та Бог наш обернув те прокляття на благословення.",
          "orderIndex": 1
        },
        {
          "osisId": "Neh.13.3",
          "sblId": "Neh 13:3",
          "name": "Неємія 13:3",
          "shortName": "Неєм 13:3",
          "text": "І сталося, як почули вони Закон, то відділили від Ізраїля все чуже.",
          "orderIndex": 2
        },
        {
          "osisId": "Neh.13.4",
          "sblId": "Neh 13:4",
          "name": "Неємія 13:4",
          "shortName": "Неєм 13:4",
          "text": "А перед тим священик Ел'яшів, призначений до комори дому нашого Бога, близький Товійїн,",
          "orderIndex": 3
        },
        {
          "osisId": "Neh.13.5",
          "sblId": "Neh 13:5",
          "name": "Неємія 13:5",
          "shortName": "Неєм 13:5",
          "text": "то зробив йому велику комору, а туди давали колись жертву хлібну, ладан, і посуд, і десятину збіжжя, молоде вино та оливу, призначені заповіддю для Левитів, і співаків, і придверних, і священичі принесення.",
          "orderIndex": 4
        },
        {
          "osisId": "Neh.13.6",
          "sblId": "Neh 13:6",
          "name": "Неємія 13:6",
          "shortName": "Неєм 13:6",
          "text": "А за ввесь цей час не був я в Єрусалимі, бо в тридцять другому році Артаксеркса, царя вавилонського, я прийшов був до царя, та по певному часі випросився я від царя.",
          "orderIndex": 5
        },
        {
          "osisId": "Neh.13.7",
          "sblId": "Neh 13:7",
          "name": "Неємія 13:7",
          "shortName": "Неєм 13:7",
          "text": "І прийшов я до Єрусалиму, і розглянувся в тому злі, що зробив Єл'яшів Товійї, роблячи йому комору на подвір'ях Божого дому.",
          "orderIndex": 6
        },
        {
          "osisId": "Neh.13.8",
          "sblId": "Neh 13:8",
          "name": "Неємія 13:8",
          "shortName": "Неєм 13:8",
          "text": "І було мені дуже зле, й я всі домашні Товійїні речі повикидав геть із комори.",
          "orderIndex": 7
        },
        {
          "osisId": "Neh.13.9",
          "sblId": "Neh 13:9",
          "name": "Неємія 13:9",
          "shortName": "Неєм 13:9",
          "text": "І я сказав, і очистили комори, а я вернув туди посуд Божого дому, хлібну жертву та ладан.",
          "orderIndex": 8
        },
        {
          "osisId": "Neh.13.10",
          "sblId": "Neh 13:10",
          "name": "Неємія 13:10",
          "shortName": "Неєм 13:10",
          "text": "І довідався я, що левитські частки не давалися, а вони повтікали кожен на поле своє, ті Левити та співаки, що робили свою працю.",
          "orderIndex": 9
        },
        {
          "osisId": "Neh.13.11",
          "sblId": "Neh 13:11",
          "name": "Неємія 13:11",
          "shortName": "Неєм 13:11",
          "text": "І докоряв я заступникам та й сказав: Чого опущений дім Божий? І зібрав я їх, і поставив їх на їхніх місцях.",
          "orderIndex": 10
        },
        {
          "osisId": "Neh.13.12",
          "sblId": "Neh 13:12",
          "name": "Неємія 13:12",
          "shortName": "Неєм 13:12",
          "text": "І вся Юдея приносила десятину збіжжя, і молодого вина, і оливи до скарбниць.",
          "orderIndex": 11
        },
        {
          "osisId": "Neh.13.13",
          "sblId": "Neh 13:13",
          "name": "Неємія 13:13",
          "shortName": "Неєм 13:13",
          "text": "І настановив я над скарбницями священика Шелемію й книжника Садока та Педаю з Левитів, а на їхню руку Ханана, сина Заккура, сина Маттаніїного, бо вони були уважані за вірних. І на них покладено ділити частки для їхніх братів.",
          "orderIndex": 12
        },
        {
          "osisId": "Neh.13.14",
          "sblId": "Neh 13:14",
          "name": "Неємія 13:14",
          "shortName": "Неєм 13:14",
          "text": "Пам'ятай же мене, Боже, за це, і не зітри моїх добродійств, які я зробив у Божому домі та в сторожах!",
          "orderIndex": 13
        },
        {
          "osisId": "Neh.13.15",
          "sblId": "Neh 13:15",
          "name": "Неємія 13:15",
          "shortName": "Неєм 13:15",
          "text": "Тими днями бачив я в Юдеї таких, що топтали в суботу чавила, і носили снопи, і нав'ючували на ослів вино, виноград, і фіґі, і всілякий тягар, і везли до Єрусалиму суботнього дня. І я при свідках остеріг їх того дня, коли вони продавали живність.",
          "orderIndex": 14
        },
        {
          "osisId": "Neh.13.16",
          "sblId": "Neh 13:16",
          "name": "Неємія 13:16",
          "shortName": "Неєм 13:16",
          "text": "А тиряни мешкали в ньому, і постачали рибу й усе на продаж, і продавали в суботу Юдиним синам та в Єрусалимі.",
          "orderIndex": 15
        },
        {
          "osisId": "Neh.13.17",
          "sblId": "Neh 13:17",
          "name": "Неємія 13:17",
          "shortName": "Неєм 13:17",
          "text": "І докоряв я Юдиним шляхетним та й сказав їм: Що це за річ, яку ви робите, і безчестите суботній день?",
          "orderIndex": 16
        },
        {
          "osisId": "Neh.13.18",
          "sblId": "Neh 13:18",
          "name": "Неємія 13:18",
          "shortName": "Неєм 13:18",
          "text": "Чи ж не так робили ваші батьки, а наш Бог спровадив усе це зло на нас та на це місто? А ви побільшуєте жар гніву на Ізраїля зневажанням суботи.",
          "orderIndex": 17
        },
        {
          "osisId": "Neh.13.19",
          "sblId": "Neh 13:19",
          "name": "Неємія 13:19",
          "shortName": "Неєм 13:19",
          "text": "І бувало, як падала вечерова тінь на єрусалимські брами перед суботою, то я наказував, і були замикувані брами. І звелів я, щоб не відчиняли їх, а тільки аж по суботі. А біля брам я поставив слуг своїх, щоб тягар не входив суботнього дня!",
          "orderIndex": 18
        },
        {
          "osisId": "Neh.13.20",
          "sblId": "Neh 13:20",
          "name": "Неємія 13:20",
          "shortName": "Неєм 13:20",
          "text": "І ночували крамарі та продавці всього продажного раз і два поза Єрусалимом.",
          "orderIndex": 19
        },
        {
          "osisId": "Neh.13.21",
          "sblId": "Neh 13:21",
          "name": "Неємія 13:21",
          "shortName": "Неєм 13:21",
          "text": "І остеріг я їх при свідках та й сказав їм: Чого ви ночуєте навпроти муру? Якщо ви повторите це, я простягну руку на вас! Від того часу вони не приходили в суботу.",
          "orderIndex": 20
        },
        {
          "osisId": "Neh.13.22",
          "sblId": "Neh 13:22",
          "name": "Неємія 13:22",
          "shortName": "Неєм 13:22",
          "text": "І сказав я Левитам, щоб вони очистилися й приходили стерегти брами, щоб освятити суботній день. Також це запам'ятай мені, Боже мій, і змилуйся надо мною за великістю милости Твоєї!",
          "orderIndex": 21
        },
        {
          "osisId": "Neh.13.23",
          "sblId": "Neh 13:23",
          "name": "Неємія 13:23",
          "shortName": "Неєм 13:23",
          "text": "Тими днями бачив я також юдеїв, що брали собі за жінок ашдодянок, аммонітянок, моавітянок.",
          "orderIndex": 22
        },
        {
          "osisId": "Neh.13.24",
          "sblId": "Neh 13:24",
          "name": "Неємія 13:24",
          "shortName": "Неєм 13:24",
          "text": "А їхні сини говорили наполовину по-ашдодському, і не вміли говорити по-юдейському, а говорили мовою того чи того народу.",
          "orderIndex": 23
        },
        {
          "osisId": "Neh.13.25",
          "sblId": "Neh 13:25",
          "name": "Неємія 13:25",
          "shortName": "Неєм 13:25",
          "text": "І докоряв я їм, і проклинав їх, і бив декого з них, і рвав їм волосся, і заприсягав їх Богом, кажучи: Не давайте ваших дочок їхнім синам, і не беріть їхніх дочок для ваших синів та для вас.",
          "orderIndex": 24
        },
        {
          "osisId": "Neh.13.26",
          "sblId": "Neh 13:26",
          "name": "Неємія 13:26",
          "shortName": "Неєм 13:26",
          "text": "Чи ж не цим згрішив був Соломон, Ізраїлів цар, а між багатьма народами не було такого царя, як він, і був уподобаний Богові своєму, і Бог настановив його царем над усім Ізраїлем, і його ввели в гріх ті чужі жінки?",
          "orderIndex": 25
        },
        {
          "osisId": "Neh.13.27",
          "sblId": "Neh 13:27",
          "name": "Неємія 13:27",
          "shortName": "Неєм 13:27",
          "text": "І тому чи ж чуте було таке, щоб чинити все це велике лихо на спроневірення проти нашого Бога, щоб брати чужих жінок?",
          "orderIndex": 26
        },
        {
          "osisId": "Neh.13.28",
          "sblId": "Neh 13:28",
          "name": "Неємія 13:28",
          "shortName": "Неєм 13:28",
          "text": "А один із синів Йояди, сина Ел'яшіва, великого священика, був зятем хоронянина Санваллата, і я вигнав його від себе!",
          "orderIndex": 27
        },
        {
          "osisId": "Neh.13.29",
          "sblId": "Neh 13:29",
          "name": "Неємія 13:29",
          "shortName": "Неєм 13:29",
          "text": "Запам'ятай же їм, Боже мій, за сплямлення священства та заповіту священичого та левитського!",
          "orderIndex": 28
        },
        {
          "osisId": "Neh.13.30",
          "sblId": "Neh 13:30",
          "name": "Неємія 13:30",
          "shortName": "Неєм 13:30",
          "text": "І очистив я їх від усього чужого, і встановив черги для священиків та для Левитів, кожного в службі їх,",
          "orderIndex": 29
        },
        {
          "osisId": "Neh.13.31",
          "sblId": "Neh 13:31",
          "name": "Неємія 13:31",
          "shortName": "Неєм 13:31",
          "text": "і для пожертви дров в означених часах, і для первоплодів. Запам'ятай же мене, боже мій, на добро!",
          "orderIndex": 30
        }
      ]
    }
  ]
}