{
  "osisId": "Esth",
  "sblId": "Esth",
  "name": "Esther",
  "shortName": "Esth",
  "orderIndex": 16,
  "chaptersCount": 10,
  "versesCount": 167,
  "chapters": [
    {
      "osisId": "Esth.1",
      "sblId": "Esth 1",
      "name": "Esther 1",
      "shortName": "Esth 1",
      "orderIndex": 0,
      "versesCount": 22,
      "verses": [
        {
          "osisId": "Esth.1.1",
          "sblId": "Esth 1:1",
          "name": "Esther 1:1",
          "shortName": "Esth 1:1",
          "text": "This is what happened during the time of Xerxes, the Xerxes who ruled over 127 provinces stretching from India to Cush:",
          "orderIndex": 0
        },
        {
          "osisId": "Esth.1.2",
          "sblId": "Esth 1:2",
          "name": "Esther 1:2",
          "shortName": "Esth 1:2",
          "text": "At that time King Xerxes reigned from his royal throne in the citadel of Susa,",
          "orderIndex": 1
        },
        {
          "osisId": "Esth.1.3",
          "sblId": "Esth 1:3",
          "name": "Esther 1:3",
          "shortName": "Esth 1:3",
          "text": "and in the third year of his reign he gave a banquet for all his nobles and officials. The military leaders of Persia and Media, the princes, and the nobles of the provinces were present.",
          "orderIndex": 2
        },
        {
          "osisId": "Esth.1.4",
          "sblId": "Esth 1:4",
          "name": "Esther 1:4",
          "shortName": "Esth 1:4",
          "text": "For a full 180 days he displayed the vast wealth of his kingdom and the splendor and glory of his majesty.",
          "orderIndex": 3
        },
        {
          "osisId": "Esth.1.5",
          "sblId": "Esth 1:5",
          "name": "Esther 1:5",
          "shortName": "Esth 1:5",
          "text": "When these days were over, the king gave a banquet, lasting seven days, in the enclosed garden of the king's palace, for all the people from the least to the greatest, who were in the citadel of Susa.",
          "orderIndex": 4
        },
        {
          "osisId": "Esth.1.6",
          "sblId": "Esth 1:6",
          "name": "Esther 1:6",
          "shortName": "Esth 1:6",
          "text": "The garden had hangings of white and blue linen, fastened with cords of white linen and purple material to silver rings on marble pillars. There were couches of gold and silver on a mosaic pavement of porphyry, marble, mother-of-pearl and other costly stones.",
          "orderIndex": 5
        },
        {
          "osisId": "Esth.1.7",
          "sblId": "Esth 1:7",
          "name": "Esther 1:7",
          "shortName": "Esth 1:7",
          "text": "Wine was served in goblets of gold, each one different from the other, and the royal wine was abundant, in keeping with the king's liberality.",
          "orderIndex": 6
        },
        {
          "osisId": "Esth.1.8",
          "sblId": "Esth 1:8",
          "name": "Esther 1:8",
          "shortName": "Esth 1:8",
          "text": "By the king's command each guest was allowed to drink in his own way, for the king instructed all the wine stewards to serve each man what he wished.",
          "orderIndex": 7
        },
        {
          "osisId": "Esth.1.9",
          "sblId": "Esth 1:9",
          "name": "Esther 1:9",
          "shortName": "Esth 1:9",
          "text": "Queen Vashti also gave a banquet for the women in the royal palace of King Xerxes.",
          "orderIndex": 8
        },
        {
          "osisId": "Esth.1.10",
          "sblId": "Esth 1:10",
          "name": "Esther 1:10",
          "shortName": "Esth 1:10",
          "text": "On the seventh day, when King Xerxes was in high spirits from wine, he commanded the seven eunuchs who served him-Mehuman, Biztha, Harbona, Bigtha, Abagtha, Zethar and Carcas-",
          "orderIndex": 9
        },
        {
          "osisId": "Esth.1.11",
          "sblId": "Esth 1:11",
          "name": "Esther 1:11",
          "shortName": "Esth 1:11",
          "text": "to bring before him Queen Vashti, wearing her royal crown, in order to display her beauty to the people and nobles, for she was lovely to look at.",
          "orderIndex": 10
        },
        {
          "osisId": "Esth.1.12",
          "sblId": "Esth 1:12",
          "name": "Esther 1:12",
          "shortName": "Esth 1:12",
          "text": "But when the attendants delivered the king's command, Queen Vashti refused to come. Then the king became furious and burned with anger.",
          "orderIndex": 11
        },
        {
          "osisId": "Esth.1.13",
          "sblId": "Esth 1:13",
          "name": "Esther 1:13",
          "shortName": "Esth 1:13",
          "text": "Since it was customary for the king to consult experts in matters of law and justice, he spoke with the wise men who understood the times",
          "orderIndex": 12
        },
        {
          "osisId": "Esth.1.14",
          "sblId": "Esth 1:14",
          "name": "Esther 1:14",
          "shortName": "Esth 1:14",
          "text": "and were closest to the king-Carshena, Shethar, Admatha, Tarshish, Meres, Marsena and Memucan, the seven nobles of Persia and Media who had special access to the king and were highest in the kingdom.",
          "orderIndex": 13
        },
        {
          "osisId": "Esth.1.15",
          "sblId": "Esth 1:15",
          "name": "Esther 1:15",
          "shortName": "Esth 1:15",
          "text": "\"According to law, what must be done to Queen Vashti?\" he asked. \"She has not obeyed the command of King Xerxes that the eunuchs have taken to her.\"",
          "orderIndex": 14
        },
        {
          "osisId": "Esth.1.16",
          "sblId": "Esth 1:16",
          "name": "Esther 1:16",
          "shortName": "Esth 1:16",
          "text": "Then Memucan replied in the presence of the king and the nobles, \"Queen Vashti has done wrong, not only against the king but also against all the nobles and the peoples of all the provinces of King Xerxes.",
          "orderIndex": 15
        },
        {
          "osisId": "Esth.1.17",
          "sblId": "Esth 1:17",
          "name": "Esther 1:17",
          "shortName": "Esth 1:17",
          "text": "For the queen's conduct will become known to all the women, and so they will despise their husbands and say, 'King Xerxes commanded Queen Vashti to be brought before him, but she would not come.'",
          "orderIndex": 16
        },
        {
          "osisId": "Esth.1.18",
          "sblId": "Esth 1:18",
          "name": "Esther 1:18",
          "shortName": "Esth 1:18",
          "text": "This very day the Persian and Median women of the nobility who have heard about the queen's conduct will respond to all the king's nobles in the same way. There will be no end of disrespect and discord.",
          "orderIndex": 17
        },
        {
          "osisId": "Esth.1.19",
          "sblId": "Esth 1:19",
          "name": "Esther 1:19",
          "shortName": "Esth 1:19",
          "text": "\"Therefore, if it pleases the king, let him issue a royal decree and let it be written in the laws of Persia and Media, which cannot be repealed, that Vashti is never again to enter the presence of King Xerxes. Also let the king give her royal position to someone else who is better than she.",
          "orderIndex": 18
        },
        {
          "osisId": "Esth.1.20",
          "sblId": "Esth 1:20",
          "name": "Esther 1:20",
          "shortName": "Esth 1:20",
          "text": "Then when the king's edict is proclaimed throughout all his vast realm, all the women will respect their husbands, from the least to the greatest.\"",
          "orderIndex": 19
        },
        {
          "osisId": "Esth.1.21",
          "sblId": "Esth 1:21",
          "name": "Esther 1:21",
          "shortName": "Esth 1:21",
          "text": "The king and his nobles were pleased with this advice, so the king did as Memucan proposed.",
          "orderIndex": 20
        },
        {
          "osisId": "Esth.1.22",
          "sblId": "Esth 1:22",
          "name": "Esther 1:22",
          "shortName": "Esth 1:22",
          "text": "He sent dispatches to all parts of the kingdom, to each province in its own script and to each people in its own language, proclaiming in each people's tongue that every man should be ruler over his own household.",
          "orderIndex": 21
        }
      ]
    },
    {
      "osisId": "Esth.2",
      "sblId": "Esth 2",
      "name": "Esther 2",
      "shortName": "Esth 2",
      "orderIndex": 1,
      "versesCount": 23,
      "verses": [
        {
          "osisId": "Esth.2.1",
          "sblId": "Esth 2:1",
          "name": "Esther 2:1",
          "shortName": "Esth 2:1",
          "text": "Later when the anger of King Xerxes had subsided, he remembered Vashti and what she had done and what he had decreed about her.",
          "orderIndex": 0
        },
        {
          "osisId": "Esth.2.2",
          "sblId": "Esth 2:2",
          "name": "Esther 2:2",
          "shortName": "Esth 2:2",
          "text": "Then the king's personal attendants proposed, \"Let a search be made for beautiful young virgins for the king.",
          "orderIndex": 1
        },
        {
          "osisId": "Esth.2.3",
          "sblId": "Esth 2:3",
          "name": "Esther 2:3",
          "shortName": "Esth 2:3",
          "text": "Let the king appoint commissioners in every province of his realm to bring all these beautiful girls into the harem at the citadel of Susa. Let them be placed under the care of Hegai, the king's eunuch, who is in charge of the women; and let beauty treatments be given to them.",
          "orderIndex": 2
        },
        {
          "osisId": "Esth.2.4",
          "sblId": "Esth 2:4",
          "name": "Esther 2:4",
          "shortName": "Esth 2:4",
          "text": "Then let the girl who pleases the king be queen instead of Vashti.\" This advice appealed to the king, and he followed it.",
          "orderIndex": 3
        },
        {
          "osisId": "Esth.2.5",
          "sblId": "Esth 2:5",
          "name": "Esther 2:5",
          "shortName": "Esth 2:5",
          "text": "Now there was in the citadel of Susa a Jew of the tribe of Benjamin, named Mordecai son of Jair, the son of Shimei, the son of Kish,",
          "orderIndex": 4
        },
        {
          "osisId": "Esth.2.6",
          "sblId": "Esth 2:6",
          "name": "Esther 2:6",
          "shortName": "Esth 2:6",
          "text": "who had been carried into exile from Jerusalem by Nebuchadnezzar king of Babylon, among those taken captive with Jehoiachin king of Judah.",
          "orderIndex": 5
        },
        {
          "osisId": "Esth.2.7",
          "sblId": "Esth 2:7",
          "name": "Esther 2:7",
          "shortName": "Esth 2:7",
          "text": "Mordecai had a cousin named Hadassah, whom he had brought up because she had neither father nor mother. This girl, who was also known as Esther, was lovely in form and features, and Mordecai had taken her as his own daughter when her father and mother died.",
          "orderIndex": 6
        },
        {
          "osisId": "Esth.2.8",
          "sblId": "Esth 2:8",
          "name": "Esther 2:8",
          "shortName": "Esth 2:8",
          "text": "When the king's order and edict had been proclaimed, many girls were brought to the citadel of Susa and put under the care of Hegai. Esther also was taken to the king's palace and entrusted to Hegai, who had charge of the harem.",
          "orderIndex": 7
        },
        {
          "osisId": "Esth.2.9",
          "sblId": "Esth 2:9",
          "name": "Esther 2:9",
          "shortName": "Esth 2:9",
          "text": "The girl pleased him and won his favor. Immediately he provided her with her beauty treatments and special food. He assigned to her seven maids selected from the king's palace and moved her and her maids into the best place in the harem.",
          "orderIndex": 8
        },
        {
          "osisId": "Esth.2.10",
          "sblId": "Esth 2:10",
          "name": "Esther 2:10",
          "shortName": "Esth 2:10",
          "text": "Esther had not revealed her nationality and family background, because Mordecai had forbidden her to do so.",
          "orderIndex": 9
        },
        {
          "osisId": "Esth.2.11",
          "sblId": "Esth 2:11",
          "name": "Esther 2:11",
          "shortName": "Esth 2:11",
          "text": "Every day he walked back and forth near the courtyard of the harem to find out how Esther was and what was happening to her.",
          "orderIndex": 10
        },
        {
          "osisId": "Esth.2.12",
          "sblId": "Esth 2:12",
          "name": "Esther 2:12",
          "shortName": "Esth 2:12",
          "text": "Before a girl's turn came to go in to King Xerxes, she had to complete twelve months of beauty treatments prescribed for the women, six months with oil of myrrh and six with perfumes and cosmetics.",
          "orderIndex": 11
        },
        {
          "osisId": "Esth.2.13",
          "sblId": "Esth 2:13",
          "name": "Esther 2:13",
          "shortName": "Esth 2:13",
          "text": "And this is how she would go to the king: Anything she wanted was given her to take with her from the harem to the king's palace.",
          "orderIndex": 12
        },
        {
          "osisId": "Esth.2.14",
          "sblId": "Esth 2:14",
          "name": "Esther 2:14",
          "shortName": "Esth 2:14",
          "text": "In the evening she would go there and in the morning return to another part of the harem to the care of Shaashgaz, the king's eunuch who was in charge of the concubines. She would not return to the king unless he was pleased with her and summoned her by name.",
          "orderIndex": 13
        },
        {
          "osisId": "Esth.2.15",
          "sblId": "Esth 2:15",
          "name": "Esther 2:15",
          "shortName": "Esth 2:15",
          "text": "When the turn came for Esther (the girl Mordecai had adopted, the daughter of his uncle Abihail) to go to the king, she asked for nothing other than what Hegai, the king's eunuch who was in charge of the harem, suggested. And Esther won the favor of everyone who saw her.",
          "orderIndex": 14
        },
        {
          "osisId": "Esth.2.16",
          "sblId": "Esth 2:16",
          "name": "Esther 2:16",
          "shortName": "Esth 2:16",
          "text": "She was taken to King Xerxes in the royal residence in the tenth month, the month of Tebeth, in the seventh year of his reign.",
          "orderIndex": 15
        },
        {
          "osisId": "Esth.2.17",
          "sblId": "Esth 2:17",
          "name": "Esther 2:17",
          "shortName": "Esth 2:17",
          "text": "Now the king was attracted to Esther more than to any of the other women, and she won his favor and approval more than any of the other virgins. So he set a royal crown on her head and made her queen instead of Vashti.",
          "orderIndex": 16
        },
        {
          "osisId": "Esth.2.18",
          "sblId": "Esth 2:18",
          "name": "Esther 2:18",
          "shortName": "Esth 2:18",
          "text": "And the king gave a great banquet, Esther's banquet, for all his nobles and officials. He proclaimed a holiday throughout the provinces and distributed gifts with royal liberality.",
          "orderIndex": 17
        },
        {
          "osisId": "Esth.2.19",
          "sblId": "Esth 2:19",
          "name": "Esther 2:19",
          "shortName": "Esth 2:19",
          "text": "When the virgins were assembled a second time, Mordecai was sitting at the king's gate.",
          "orderIndex": 18
        },
        {
          "osisId": "Esth.2.20",
          "sblId": "Esth 2:20",
          "name": "Esther 2:20",
          "shortName": "Esth 2:20",
          "text": "But Esther had kept secret her family background and nationality just as Mordecai had told her to do, for she continued to follow Mordecai's instructions as she had done when he was bringing her up.",
          "orderIndex": 19
        },
        {
          "osisId": "Esth.2.21",
          "sblId": "Esth 2:21",
          "name": "Esther 2:21",
          "shortName": "Esth 2:21",
          "text": "During the time Mordecai was sitting at the king's gate, Bigthana and Teresh, two of the king's officers who guarded the doorway, became angry and conspired to assassinate King Xerxes.",
          "orderIndex": 20
        },
        {
          "osisId": "Esth.2.22",
          "sblId": "Esth 2:22",
          "name": "Esther 2:22",
          "shortName": "Esth 2:22",
          "text": "But Mordecai found out about the plot and told Queen Esther, who in turn reported it to the king, giving credit to Mordecai.",
          "orderIndex": 21
        },
        {
          "osisId": "Esth.2.23",
          "sblId": "Esth 2:23",
          "name": "Esther 2:23",
          "shortName": "Esth 2:23",
          "text": "And when the report was investigated and found to be true, the two officials were hanged on a gallows. All this was recorded in the book of the annals in the presence of the king.",
          "orderIndex": 22
        }
      ]
    },
    {
      "osisId": "Esth.3",
      "sblId": "Esth 3",
      "name": "Esther 3",
      "shortName": "Esth 3",
      "orderIndex": 2,
      "versesCount": 15,
      "verses": [
        {
          "osisId": "Esth.3.1",
          "sblId": "Esth 3:1",
          "name": "Esther 3:1",
          "shortName": "Esth 3:1",
          "text": "After these events, King Xerxes honored Haman son of Hammedatha, the Agagite, elevating him and giving him a seat of honor higher than that of all the other nobles.",
          "orderIndex": 0
        },
        {
          "osisId": "Esth.3.2",
          "sblId": "Esth 3:2",
          "name": "Esther 3:2",
          "shortName": "Esth 3:2",
          "text": "All the royal officials at the king's gate knelt down and paid honor to Haman, for the king had commanded this concerning him. But Mordecai would not kneel down or pay him honor.",
          "orderIndex": 1
        },
        {
          "osisId": "Esth.3.3",
          "sblId": "Esth 3:3",
          "name": "Esther 3:3",
          "shortName": "Esth 3:3",
          "text": "Then the royal officials at the king's gate asked Mordecai, \"Why do you disobey the king's command?\"",
          "orderIndex": 2
        },
        {
          "osisId": "Esth.3.4",
          "sblId": "Esth 3:4",
          "name": "Esther 3:4",
          "shortName": "Esth 3:4",
          "text": "Day after day they spoke to him but he refused to comply. Therefore they told Haman about it to see whether Mordecai's behavior would be tolerated, for he had told them he was a Jew.",
          "orderIndex": 3
        },
        {
          "osisId": "Esth.3.5",
          "sblId": "Esth 3:5",
          "name": "Esther 3:5",
          "shortName": "Esth 3:5",
          "text": "When Haman saw that Mordecai would not kneel down or pay him honor, he was enraged.",
          "orderIndex": 4
        },
        {
          "osisId": "Esth.3.6",
          "sblId": "Esth 3:6",
          "name": "Esther 3:6",
          "shortName": "Esth 3:6",
          "text": "Yet having learned who Mordecai's people were, he scorned the idea of killing only Mordecai. Instead Haman looked for a way to destroy all Mordecai's people, the Jews, throughout the whole kingdom of Xerxes.",
          "orderIndex": 5
        },
        {
          "osisId": "Esth.3.7",
          "sblId": "Esth 3:7",
          "name": "Esther 3:7",
          "shortName": "Esth 3:7",
          "text": "In the twelfth year of King Xerxes, in the first month, the month of Nisan, they cast the pur (that is, the lot) in the presence of Haman to select a day and month. And the lot fell on the twelfth month, the month of Adar.",
          "orderIndex": 6
        },
        {
          "osisId": "Esth.3.8",
          "sblId": "Esth 3:8",
          "name": "Esther 3:8",
          "shortName": "Esth 3:8",
          "text": "Then Haman said to King Xerxes, \"There is a certain people dispersed and scattered among the peoples in all the provinces of your kingdom whose customs are different from those of all other people and who do not obey the king's laws; it is not in the king's best interest to tolerate them.",
          "orderIndex": 7
        },
        {
          "osisId": "Esth.3.9",
          "sblId": "Esth 3:9",
          "name": "Esther 3:9",
          "shortName": "Esth 3:9",
          "text": "If it pleases the king, let a decree be issued to destroy them, and I will put ten thousand talents of silver into the royal treasury for the men who carry out this business.\"",
          "orderIndex": 8
        },
        {
          "osisId": "Esth.3.10",
          "sblId": "Esth 3:10",
          "name": "Esther 3:10",
          "shortName": "Esth 3:10",
          "text": "So the king took his signet ring from his finger and gave it to Haman son of Hammedatha, the Agagite, the enemy of the Jews.",
          "orderIndex": 9
        },
        {
          "osisId": "Esth.3.11",
          "sblId": "Esth 3:11",
          "name": "Esther 3:11",
          "shortName": "Esth 3:11",
          "text": "\"Keep the money,\" the king said to Haman, \"and do with the people as you please.\"",
          "orderIndex": 10
        },
        {
          "osisId": "Esth.3.12",
          "sblId": "Esth 3:12",
          "name": "Esther 3:12",
          "shortName": "Esth 3:12",
          "text": "Then on the thirteenth day of the first month the royal secretaries were summoned. They wrote out in the script of each province and in the language of each people all Haman's orders to the king's satraps, the governors of the various provinces and the nobles of the various peoples. These were written in the name of King Xerxes himself and sealed with his own ring.",
          "orderIndex": 11
        },
        {
          "osisId": "Esth.3.13",
          "sblId": "Esth 3:13",
          "name": "Esther 3:13",
          "shortName": "Esth 3:13",
          "text": "Dispatches were sent by couriers to all the king's provinces with the order to destroy, kill and annihilate all the Jews-young and old, women and little children-on a single day, the thirteenth day of the twelfth month, the month of Adar, and to plunder their goods.",
          "orderIndex": 12
        },
        {
          "osisId": "Esth.3.14",
          "sblId": "Esth 3:14",
          "name": "Esther 3:14",
          "shortName": "Esth 3:14",
          "text": "A copy of the text of the edict was to be issued as law in every province and made known to the people of every nationality so they would be ready for that day.",
          "orderIndex": 13
        },
        {
          "osisId": "Esth.3.15",
          "sblId": "Esth 3:15",
          "name": "Esther 3:15",
          "shortName": "Esth 3:15",
          "text": "Spurred on by the king's command, the couriers went out, and the edict was issued in the citadel of Susa. The king and Haman sat down to drink, but the city of Susa was bewildered.",
          "orderIndex": 14
        }
      ]
    },
    {
      "osisId": "Esth.4",
      "sblId": "Esth 4",
      "name": "Esther 4",
      "shortName": "Esth 4",
      "orderIndex": 3,
      "versesCount": 17,
      "verses": [
        {
          "osisId": "Esth.4.1",
          "sblId": "Esth 4:1",
          "name": "Esther 4:1",
          "shortName": "Esth 4:1",
          "text": "When Mordecai learned of all that had been done, he tore his clothes, put on sackcloth and ashes, and went out into the city, wailing loudly and bitterly.",
          "orderIndex": 0
        },
        {
          "osisId": "Esth.4.2",
          "sblId": "Esth 4:2",
          "name": "Esther 4:2",
          "shortName": "Esth 4:2",
          "text": "But he went only as far as the king's gate, because no one clothed in sackcloth was allowed to enter it.",
          "orderIndex": 1
        },
        {
          "osisId": "Esth.4.3",
          "sblId": "Esth 4:3",
          "name": "Esther 4:3",
          "shortName": "Esth 4:3",
          "text": "In every province to which the edict and order of the king came, there was great mourning among the Jews, with fasting, weeping and wailing. Many lay in sackcloth and ashes.",
          "orderIndex": 2
        },
        {
          "osisId": "Esth.4.4",
          "sblId": "Esth 4:4",
          "name": "Esther 4:4",
          "shortName": "Esth 4:4",
          "text": "When Esther's maids and eunuchs came and told her about Mordecai, she was in great distress. She sent clothes for him to put on instead of his sackcloth, but he would not accept them.",
          "orderIndex": 3
        },
        {
          "osisId": "Esth.4.5",
          "sblId": "Esth 4:5",
          "name": "Esther 4:5",
          "shortName": "Esth 4:5",
          "text": "Then Esther summoned Hathach, one of the king's eunuchs assigned to attend her, and ordered him to find out what was troubling Mordecai and why.",
          "orderIndex": 4
        },
        {
          "osisId": "Esth.4.6",
          "sblId": "Esth 4:6",
          "name": "Esther 4:6",
          "shortName": "Esth 4:6",
          "text": "So Hathach went out to Mordecai in the open square of the city in front of the king's gate.",
          "orderIndex": 5
        },
        {
          "osisId": "Esth.4.7",
          "sblId": "Esth 4:7",
          "name": "Esther 4:7",
          "shortName": "Esth 4:7",
          "text": "Mordecai told him everything that had happened to him, including the exact amount of money Haman had promised to pay into the royal treasury for the destruction of the Jews.",
          "orderIndex": 6
        },
        {
          "osisId": "Esth.4.8",
          "sblId": "Esth 4:8",
          "name": "Esther 4:8",
          "shortName": "Esth 4:8",
          "text": "He also gave him a copy of the text of the edict for their annihilation, which had been published in Susa, to show to Esther and explain it to her, and he told him to urge her to go into the king's presence to beg for mercy and plead with him for her people.",
          "orderIndex": 7
        },
        {
          "osisId": "Esth.4.9",
          "sblId": "Esth 4:9",
          "name": "Esther 4:9",
          "shortName": "Esth 4:9",
          "text": "Hathach went back and reported to Esther what Mordecai had said.",
          "orderIndex": 8
        },
        {
          "osisId": "Esth.4.10",
          "sblId": "Esth 4:10",
          "name": "Esther 4:10",
          "shortName": "Esth 4:10",
          "text": "Then she instructed him to say to Mordecai,",
          "orderIndex": 9
        },
        {
          "osisId": "Esth.4.11",
          "sblId": "Esth 4:11",
          "name": "Esther 4:11",
          "shortName": "Esth 4:11",
          "text": "\"All the king's officials and the people of the royal provinces know that for any man or woman who approaches the king in the inner court without being summoned the king has but one law: that he be put to death. The only exception to this is for the king to extend the gold scepter to him and spare his life. But thirty days have passed since I was called to go to the king.\"",
          "orderIndex": 10
        },
        {
          "osisId": "Esth.4.12",
          "sblId": "Esth 4:12",
          "name": "Esther 4:12",
          "shortName": "Esth 4:12",
          "text": "When Esther's words were reported to Mordecai,",
          "orderIndex": 11
        },
        {
          "osisId": "Esth.4.13",
          "sblId": "Esth 4:13",
          "name": "Esther 4:13",
          "shortName": "Esth 4:13",
          "text": "he sent back this answer: \"Do not think that because you are in the king's house you alone of all the Jews will escape.",
          "orderIndex": 12
        },
        {
          "osisId": "Esth.4.14",
          "sblId": "Esth 4:14",
          "name": "Esther 4:14",
          "shortName": "Esth 4:14",
          "text": "For if you remain silent at this time, relief and deliverance for the Jews will arise from another place, but you and your father's family will perish. And who knows but that you have come to royal position for such a time as this?\"",
          "orderIndex": 13
        },
        {
          "osisId": "Esth.4.15",
          "sblId": "Esth 4:15",
          "name": "Esther 4:15",
          "shortName": "Esth 4:15",
          "text": "Then Esther sent this reply to Mordecai:",
          "orderIndex": 14
        },
        {
          "osisId": "Esth.4.16",
          "sblId": "Esth 4:16",
          "name": "Esther 4:16",
          "shortName": "Esth 4:16",
          "text": "\"Go, gather together all the Jews who are in Susa, and fast for me. Do not eat or drink for three days, night or day. I and my maids will fast as you do. When this is done, I will go to the king, even though it is against the law. And if I perish, I perish.\"",
          "orderIndex": 15
        },
        {
          "osisId": "Esth.4.17",
          "sblId": "Esth 4:17",
          "name": "Esther 4:17",
          "shortName": "Esth 4:17",
          "text": "So Mordecai went away and carried out all of Esther's instructions.",
          "orderIndex": 16
        }
      ]
    },
    {
      "osisId": "Esth.5",
      "sblId": "Esth 5",
      "name": "Esther 5",
      "shortName": "Esth 5",
      "orderIndex": 4,
      "versesCount": 14,
      "verses": [
        {
          "osisId": "Esth.5.1",
          "sblId": "Esth 5:1",
          "name": "Esther 5:1",
          "shortName": "Esth 5:1",
          "text": "On the third day Esther put on her royal robes and stood in the inner court of the palace, in front of the king's hall. The king was sitting on his royal throne in the hall, facing the entrance.",
          "orderIndex": 0
        },
        {
          "osisId": "Esth.5.2",
          "sblId": "Esth 5:2",
          "name": "Esther 5:2",
          "shortName": "Esth 5:2",
          "text": "When he saw Queen Esther standing in the court, he was pleased with her and held out to her the gold scepter that was in his hand. So Esther approached and touched the tip of the scepter.",
          "orderIndex": 1
        },
        {
          "osisId": "Esth.5.3",
          "sblId": "Esth 5:3",
          "name": "Esther 5:3",
          "shortName": "Esth 5:3",
          "text": "Then the king asked, \"What is it, Queen Esther? What is your request? Even up to half the kingdom, it will be given you.\"",
          "orderIndex": 2
        },
        {
          "osisId": "Esth.5.4",
          "sblId": "Esth 5:4",
          "name": "Esther 5:4",
          "shortName": "Esth 5:4",
          "text": "\"If it pleases the king,\" replied Esther, \"let the king, together with Haman, come today to a banquet I have prepared for him.\"",
          "orderIndex": 3
        },
        {
          "osisId": "Esth.5.5",
          "sblId": "Esth 5:5",
          "name": "Esther 5:5",
          "shortName": "Esth 5:5",
          "text": "\"Bring Haman at once,\" the king said, \"so that we may do what Esther asks.\" So the king and Haman went to the banquet Esther had prepared.",
          "orderIndex": 4
        },
        {
          "osisId": "Esth.5.6",
          "sblId": "Esth 5:6",
          "name": "Esther 5:6",
          "shortName": "Esth 5:6",
          "text": "As they were drinking wine, the king again asked Esther, \"Now what is your petition? It will be given you. And what is your request? Even up to half the kingdom, it will be granted.\"",
          "orderIndex": 5
        },
        {
          "osisId": "Esth.5.7",
          "sblId": "Esth 5:7",
          "name": "Esther 5:7",
          "shortName": "Esth 5:7",
          "text": "Esther replied, \"My petition and my request is this:",
          "orderIndex": 6
        },
        {
          "osisId": "Esth.5.8",
          "sblId": "Esth 5:8",
          "name": "Esther 5:8",
          "shortName": "Esth 5:8",
          "text": "If the king regards me with favor and if it pleases the king to grant my petition and fulfill my request, let the king and Haman come tomorrow to the banquet I will prepare for them. Then I will answer the king's question.\"",
          "orderIndex": 7
        },
        {
          "osisId": "Esth.5.9",
          "sblId": "Esth 5:9",
          "name": "Esther 5:9",
          "shortName": "Esth 5:9",
          "text": "Haman went out that day happy and in high spirits. But when he saw Mordecai at the king's gate and observed that he neither rose nor showed fear in his presence, he was filled with rage against Mordecai.",
          "orderIndex": 8
        },
        {
          "osisId": "Esth.5.10",
          "sblId": "Esth 5:10",
          "name": "Esther 5:10",
          "shortName": "Esth 5:10",
          "text": "Nevertheless, Haman restrained himself and went home. Calling together his friends and Zeresh, his wife,",
          "orderIndex": 9
        },
        {
          "osisId": "Esth.5.11",
          "sblId": "Esth 5:11",
          "name": "Esther 5:11",
          "shortName": "Esth 5:11",
          "text": "Haman boasted to them about his vast wealth, his many sons, and all the ways the king had honored him and how he had elevated him above the other nobles and officials.",
          "orderIndex": 10
        },
        {
          "osisId": "Esth.5.12",
          "sblId": "Esth 5:12",
          "name": "Esther 5:12",
          "shortName": "Esth 5:12",
          "text": "\"And that's not all,\" Haman added. \"I'm the only person Queen Esther invited to accompany the king to the banquet she gave. And she has invited me along with the king tomorrow.",
          "orderIndex": 11
        },
        {
          "osisId": "Esth.5.13",
          "sblId": "Esth 5:13",
          "name": "Esther 5:13",
          "shortName": "Esth 5:13",
          "text": "But all this gives me no satisfaction as long as I see that Jew Mordecai sitting at the king's gate.\"",
          "orderIndex": 12
        },
        {
          "osisId": "Esth.5.14",
          "sblId": "Esth 5:14",
          "name": "Esther 5:14",
          "shortName": "Esth 5:14",
          "text": "His wife Zeresh and all his friends said to him, \"Have a gallows built, seventy-five feet high, and ask the king in the morning to have Mordecai hanged on it. Then go with the king to the dinner and be happy.\" This suggestion delighted Haman, and he had the gallows built.",
          "orderIndex": 13
        }
      ]
    },
    {
      "osisId": "Esth.6",
      "sblId": "Esth 6",
      "name": "Esther 6",
      "shortName": "Esth 6",
      "orderIndex": 5,
      "versesCount": 14,
      "verses": [
        {
          "osisId": "Esth.6.1",
          "sblId": "Esth 6:1",
          "name": "Esther 6:1",
          "shortName": "Esth 6:1",
          "text": "That night the king could not sleep; so he ordered the book of the chronicles, the record of his reign, to be brought in and read to him.",
          "orderIndex": 0
        },
        {
          "osisId": "Esth.6.2",
          "sblId": "Esth 6:2",
          "name": "Esther 6:2",
          "shortName": "Esth 6:2",
          "text": "It was found recorded there that Mordecai had exposed Bigthana and Teresh, two of the king's officers who guarded the doorway, who had conspired to assassinate King Xerxes.",
          "orderIndex": 1
        },
        {
          "osisId": "Esth.6.3",
          "sblId": "Esth 6:3",
          "name": "Esther 6:3",
          "shortName": "Esth 6:3",
          "text": "\"What honor and recognition has Mordecai received for this?\" the king asked. \"Nothing has been done for him,\" his attendants answered.",
          "orderIndex": 2
        },
        {
          "osisId": "Esth.6.4",
          "sblId": "Esth 6:4",
          "name": "Esther 6:4",
          "shortName": "Esth 6:4",
          "text": "The king said, \"Who is in the court?\" Now Haman had just entered the outer court of the palace to speak to the king about hanging Mordecai on the gallows he had erected for him.",
          "orderIndex": 3
        },
        {
          "osisId": "Esth.6.5",
          "sblId": "Esth 6:5",
          "name": "Esther 6:5",
          "shortName": "Esth 6:5",
          "text": "His attendants answered, \"Haman is standing in the court.Bring him in,\" the king ordered.",
          "orderIndex": 4
        },
        {
          "osisId": "Esth.6.6",
          "sblId": "Esth 6:6",
          "name": "Esther 6:6",
          "shortName": "Esth 6:6",
          "text": "When Haman entered, the king asked him, \"What should be done for the man the king delights to honor?\" Now Haman thought to himself, \"Who is there that the king would rather honor than me?\"",
          "orderIndex": 5
        },
        {
          "osisId": "Esth.6.7",
          "sblId": "Esth 6:7",
          "name": "Esther 6:7",
          "shortName": "Esth 6:7",
          "text": "So he answered the king, \"For the man the king delights to honor,",
          "orderIndex": 6
        },
        {
          "osisId": "Esth.6.8",
          "sblId": "Esth 6:8",
          "name": "Esther 6:8",
          "shortName": "Esth 6:8",
          "text": "have them bring a royal robe the king has worn and a horse the king has ridden, one with a royal crest placed on its head.",
          "orderIndex": 7
        },
        {
          "osisId": "Esth.6.9",
          "sblId": "Esth 6:9",
          "name": "Esther 6:9",
          "shortName": "Esth 6:9",
          "text": "Then let the robe and horse be entrusted to one of the king's most noble princes. Let them robe the man the king delights to honor, and lead him on the horse through the city streets, proclaiming before him, 'This is what is done for the man the king delights to honor!'\"",
          "orderIndex": 8
        },
        {
          "osisId": "Esth.6.10",
          "sblId": "Esth 6:10",
          "name": "Esther 6:10",
          "shortName": "Esth 6:10",
          "text": "\"Go at once,\" the king commanded Haman. \"Get the robe and the horse and do just as you have suggested for Mordecai the Jew, who sits at the king's gate. Do not neglect anything you have recommended.\"",
          "orderIndex": 9
        },
        {
          "osisId": "Esth.6.11",
          "sblId": "Esth 6:11",
          "name": "Esther 6:11",
          "shortName": "Esth 6:11",
          "text": "So Haman got the robe and the horse. He robed Mordecai, and led him on horseback through the city streets, proclaiming before him, \"This is what is done for the man the king delights to honor!\"",
          "orderIndex": 10
        },
        {
          "osisId": "Esth.6.12",
          "sblId": "Esth 6:12",
          "name": "Esther 6:12",
          "shortName": "Esth 6:12",
          "text": "Afterward Mordecai returned to the king's gate. But Haman rushed home, with his head covered in grief,",
          "orderIndex": 11
        },
        {
          "osisId": "Esth.6.13",
          "sblId": "Esth 6:13",
          "name": "Esther 6:13",
          "shortName": "Esth 6:13",
          "text": "and told Zeresh his wife and all his friends everything that had happened to him. His advisers and his wife Zeresh said to him, \"Since Mordecai, before whom your downfall has started, is of Jewish origin, you cannot stand against him-you will surely come to ruin!\"",
          "orderIndex": 12
        },
        {
          "osisId": "Esth.6.14",
          "sblId": "Esth 6:14",
          "name": "Esther 6:14",
          "shortName": "Esth 6:14",
          "text": "While they were still talking with him, the king's eunuchs arrived and hurried Haman away to the banquet Esther had prepared.",
          "orderIndex": 13
        }
      ]
    },
    {
      "osisId": "Esth.7",
      "sblId": "Esth 7",
      "name": "Esther 7",
      "shortName": "Esth 7",
      "orderIndex": 6,
      "versesCount": 10,
      "verses": [
        {
          "osisId": "Esth.7.1",
          "sblId": "Esth 7:1",
          "name": "Esther 7:1",
          "shortName": "Esth 7:1",
          "text": "So the king and Haman went to dine with Queen Esther,",
          "orderIndex": 0
        },
        {
          "osisId": "Esth.7.2",
          "sblId": "Esth 7:2",
          "name": "Esther 7:2",
          "shortName": "Esth 7:2",
          "text": "and as they were drinking wine on that second day, the king again asked, \"Queen Esther, what is your petition? It will be given you. What is your request? Even up to half the kingdom, it will be granted.\"",
          "orderIndex": 1
        },
        {
          "osisId": "Esth.7.3",
          "sblId": "Esth 7:3",
          "name": "Esther 7:3",
          "shortName": "Esth 7:3",
          "text": "Then Queen Esther answered, \"If I have found favor with you, O king, and if it pleases your majesty, grant me my life-this is my petition. And spare my people-this is my request.",
          "orderIndex": 2
        },
        {
          "osisId": "Esth.7.4",
          "sblId": "Esth 7:4",
          "name": "Esther 7:4",
          "shortName": "Esth 7:4",
          "text": "For I and my people have been sold for destruction and slaughter and annihilation. If we had merely been sold as male and female slaves, I would have kept quiet, because no such distress would justify disturbing the king. \"",
          "orderIndex": 3
        },
        {
          "osisId": "Esth.7.5",
          "sblId": "Esth 7:5",
          "name": "Esther 7:5",
          "shortName": "Esth 7:5",
          "text": "King Xerxes asked Queen Esther, \"Who is he? Where is the man who has dared to do such a thing?\"",
          "orderIndex": 4
        },
        {
          "osisId": "Esth.7.6",
          "sblId": "Esth 7:6",
          "name": "Esther 7:6",
          "shortName": "Esth 7:6",
          "text": "Esther said, \"The adversary and enemy is this vile Haman.\" Then Haman was terrified before the king and queen.",
          "orderIndex": 5
        },
        {
          "osisId": "Esth.7.7",
          "sblId": "Esth 7:7",
          "name": "Esther 7:7",
          "shortName": "Esth 7:7",
          "text": "The king got up in a rage, left his wine and went out into the palace garden. But Haman, realizing that the king had already decided his fate, stayed behind to beg Queen Esther for his life.",
          "orderIndex": 6
        },
        {
          "osisId": "Esth.7.8",
          "sblId": "Esth 7:8",
          "name": "Esther 7:8",
          "shortName": "Esth 7:8",
          "text": "Just as the king returned from the palace garden to the banquet hall, Haman was falling on the couch where Esther was reclining. The king exclaimed, \"Will he even molest the queen while she is with me in the house?\" As soon as the word left the king's mouth, they covered Haman's face.",
          "orderIndex": 7
        },
        {
          "osisId": "Esth.7.9",
          "sblId": "Esth 7:9",
          "name": "Esther 7:9",
          "shortName": "Esth 7:9",
          "text": "Then Harbona, one of the eunuchs attending the king, said, \"A gallows seventy-five feet high stands by Haman's house. He had it made for Mordecai, who spoke up to help the king.\" The king said, \"Hang him on it!\"",
          "orderIndex": 8
        },
        {
          "osisId": "Esth.7.10",
          "sblId": "Esth 7:10",
          "name": "Esther 7:10",
          "shortName": "Esth 7:10",
          "text": "So they hanged Haman on the gallows he had prepared for Mordecai. Then the king's fury subsided.",
          "orderIndex": 9
        }
      ]
    },
    {
      "osisId": "Esth.8",
      "sblId": "Esth 8",
      "name": "Esther 8",
      "shortName": "Esth 8",
      "orderIndex": 7,
      "versesCount": 17,
      "verses": [
        {
          "osisId": "Esth.8.1",
          "sblId": "Esth 8:1",
          "name": "Esther 8:1",
          "shortName": "Esth 8:1",
          "text": "That same day King Xerxes gave Queen Esther the estate of Haman, the enemy of the Jews. And Mordecai came into the presence of the king, for Esther had told how he was related to her.",
          "orderIndex": 0
        },
        {
          "osisId": "Esth.8.2",
          "sblId": "Esth 8:2",
          "name": "Esther 8:2",
          "shortName": "Esth 8:2",
          "text": "The king took off his signet ring, which he had reclaimed from Haman, and presented it to Mordecai. And Esther appointed him over Haman's estate.",
          "orderIndex": 1
        },
        {
          "osisId": "Esth.8.3",
          "sblId": "Esth 8:3",
          "name": "Esther 8:3",
          "shortName": "Esth 8:3",
          "text": "Esther again pleaded with the king, falling at his feet and weeping. She begged him to put an end to the evil plan of Haman the Agagite, which he had devised against the Jews.",
          "orderIndex": 2
        },
        {
          "osisId": "Esth.8.4",
          "sblId": "Esth 8:4",
          "name": "Esther 8:4",
          "shortName": "Esth 8:4",
          "text": "Then the king extended the gold scepter to Esther and she arose and stood before him.",
          "orderIndex": 3
        },
        {
          "osisId": "Esth.8.5",
          "sblId": "Esth 8:5",
          "name": "Esther 8:5",
          "shortName": "Esth 8:5",
          "text": "\"If it pleases the king,\" she said, \"and if he regards me with favor and thinks it the right thing to do, and if he is pleased with me, let an order be written overruling the dispatches that Haman son of Hammedatha, the Agagite, devised and wrote to destroy the Jews in all the king's provinces.",
          "orderIndex": 4
        },
        {
          "osisId": "Esth.8.6",
          "sblId": "Esth 8:6",
          "name": "Esther 8:6",
          "shortName": "Esth 8:6",
          "text": "For how can I bear to see disaster fall on my people? How can I bear to see the destruction of my family?\"",
          "orderIndex": 5
        },
        {
          "osisId": "Esth.8.7",
          "sblId": "Esth 8:7",
          "name": "Esther 8:7",
          "shortName": "Esth 8:7",
          "text": "King Xerxes replied to Queen Esther and to Mordecai the Jew, \"Because Haman attacked the Jews, I have given his estate to Esther, and they have hanged him on the gallows.",
          "orderIndex": 6
        },
        {
          "osisId": "Esth.8.8",
          "sblId": "Esth 8:8",
          "name": "Esther 8:8",
          "shortName": "Esth 8:8",
          "text": "Now write another decree in the king's name in behalf of the Jews as seems best to you, and seal it with the king's signet ring-for no document written in the king's name and sealed with his ring can be revoked.\"",
          "orderIndex": 7
        },
        {
          "osisId": "Esth.8.9",
          "sblId": "Esth 8:9",
          "name": "Esther 8:9",
          "shortName": "Esth 8:9",
          "text": "At once the royal secretaries were summoned-on the twenty-third day of the third month, the month of Sivan. They wrote out all Mordecai's orders to the Jews, and to the satraps, governors and nobles of the 127 provinces stretching from India to Cush. These orders were written in the script of each province and the language of each people and also to the Jews in their own script and language.",
          "orderIndex": 8
        },
        {
          "osisId": "Esth.8.10",
          "sblId": "Esth 8:10",
          "name": "Esther 8:10",
          "shortName": "Esth 8:10",
          "text": "Mordecai wrote in the name of King Xerxes, sealed the dispatches with the king's signet ring, and sent them by mounted couriers, who rode fast horses especially bred for the king.",
          "orderIndex": 9
        },
        {
          "osisId": "Esth.8.11",
          "sblId": "Esth 8:11",
          "name": "Esther 8:11",
          "shortName": "Esth 8:11",
          "text": "The king's edict granted the Jews in every city the right to assemble and protect themselves; to destroy, kill and annihilate any armed force of any nationality or province that might attack them and their women and children; and to plunder the property of their enemies.",
          "orderIndex": 10
        },
        {
          "osisId": "Esth.8.12",
          "sblId": "Esth 8:12",
          "name": "Esther 8:12",
          "shortName": "Esth 8:12",
          "text": "The day appointed for the Jews to do this in all the provinces of King Xerxes was the thirteenth day of the twelfth month, the month of Adar.",
          "orderIndex": 11
        },
        {
          "osisId": "Esth.8.13",
          "sblId": "Esth 8:13",
          "name": "Esther 8:13",
          "shortName": "Esth 8:13",
          "text": "A copy of the text of the edict was to be issued as law in every province and made known to the people of every nationality so that the Jews would be ready on that day to avenge themselves on their enemies.",
          "orderIndex": 12
        },
        {
          "osisId": "Esth.8.14",
          "sblId": "Esth 8:14",
          "name": "Esther 8:14",
          "shortName": "Esth 8:14",
          "text": "The couriers, riding the royal horses, raced out, spurred on by the king's command. And the edict was also issued in the citadel of Susa.",
          "orderIndex": 13
        },
        {
          "osisId": "Esth.8.15",
          "sblId": "Esth 8:15",
          "name": "Esther 8:15",
          "shortName": "Esth 8:15",
          "text": "Mordecai left the king's presence wearing royal garments of blue and white, a large crown of gold and a purple robe of fine linen. And the city of Susa held a joyous celebration.",
          "orderIndex": 14
        },
        {
          "osisId": "Esth.8.16",
          "sblId": "Esth 8:16",
          "name": "Esther 8:16",
          "shortName": "Esth 8:16",
          "text": "For the Jews it was a time of happiness and joy, gladness and honor.",
          "orderIndex": 15
        },
        {
          "osisId": "Esth.8.17",
          "sblId": "Esth 8:17",
          "name": "Esther 8:17",
          "shortName": "Esth 8:17",
          "text": "In every province and in every city, wherever the edict of the king went, there was joy and gladness among the Jews, with feasting and celebrating. And many people of other nationalities became Jews because fear of the Jews had seized them.",
          "orderIndex": 16
        }
      ]
    },
    {
      "osisId": "Esth.9",
      "sblId": "Esth 9",
      "name": "Esther 9",
      "shortName": "Esth 9",
      "orderIndex": 8,
      "versesCount": 32,
      "verses": [
        {
          "osisId": "Esth.9.1",
          "sblId": "Esth 9:1",
          "name": "Esther 9:1",
          "shortName": "Esth 9:1",
          "text": "On the thirteenth day of the twelfth month, the month of Adar, the edict commanded by the king was to be carried out. On this day the enemies of the Jews had hoped to overpower them, but now the tables were turned and the Jews got the upper hand over those who hated them.",
          "orderIndex": 0
        },
        {
          "osisId": "Esth.9.2",
          "sblId": "Esth 9:2",
          "name": "Esther 9:2",
          "shortName": "Esth 9:2",
          "text": "The Jews assembled in their cities in all the provinces of King Xerxes to attack those seeking their destruction. No one could stand against them, because the people of all the other nationalities were afraid of them.",
          "orderIndex": 1
        },
        {
          "osisId": "Esth.9.3",
          "sblId": "Esth 9:3",
          "name": "Esther 9:3",
          "shortName": "Esth 9:3",
          "text": "And all the nobles of the provinces, the satraps, the governors and the king's administrators helped the Jews, because fear of Mordecai had seized them.",
          "orderIndex": 2
        },
        {
          "osisId": "Esth.9.4",
          "sblId": "Esth 9:4",
          "name": "Esther 9:4",
          "shortName": "Esth 9:4",
          "text": "Mordecai was prominent in the palace; his reputation spread throughout the provinces, and he became more and more powerful.",
          "orderIndex": 3
        },
        {
          "osisId": "Esth.9.5",
          "sblId": "Esth 9:5",
          "name": "Esther 9:5",
          "shortName": "Esth 9:5",
          "text": "The Jews struck down all their enemies with the sword, killing and destroying them, and they did what they pleased to those who hated them.",
          "orderIndex": 4
        },
        {
          "osisId": "Esth.9.6",
          "sblId": "Esth 9:6",
          "name": "Esther 9:6",
          "shortName": "Esth 9:6",
          "text": "In the citadel of Susa, the Jews killed and destroyed five hundred men.",
          "orderIndex": 5
        },
        {
          "osisId": "Esth.9.7",
          "sblId": "Esth 9:7",
          "name": "Esther 9:7",
          "shortName": "Esth 9:7",
          "text": "They also killed Parshandatha, Dalphon, Aspatha,",
          "orderIndex": 6
        },
        {
          "osisId": "Esth.9.8",
          "sblId": "Esth 9:8",
          "name": "Esther 9:8",
          "shortName": "Esth 9:8",
          "text": "Poratha, Adalia, Aridatha,",
          "orderIndex": 7
        },
        {
          "osisId": "Esth.9.9",
          "sblId": "Esth 9:9",
          "name": "Esther 9:9",
          "shortName": "Esth 9:9",
          "text": "Parmashta, Arisai, Aridai and Vaizatha,",
          "orderIndex": 8
        },
        {
          "osisId": "Esth.9.10",
          "sblId": "Esth 9:10",
          "name": "Esther 9:10",
          "shortName": "Esth 9:10",
          "text": "the ten sons of Haman son of Hammedatha, the enemy of the Jews. But they did not lay their hands on the plunder.",
          "orderIndex": 9
        },
        {
          "osisId": "Esth.9.11",
          "sblId": "Esth 9:11",
          "name": "Esther 9:11",
          "shortName": "Esth 9:11",
          "text": "The number of those slain in the citadel of Susa was reported to the king that same day.",
          "orderIndex": 10
        },
        {
          "osisId": "Esth.9.12",
          "sblId": "Esth 9:12",
          "name": "Esther 9:12",
          "shortName": "Esth 9:12",
          "text": "The king said to Queen Esther, \"The Jews have killed and destroyed five hundred men and the ten sons of Haman in the citadel of Susa. What have they done in the rest of the king's provinces? Now what is your petition? It will be given you. What is your request? It will also be granted.\"",
          "orderIndex": 11
        },
        {
          "osisId": "Esth.9.13",
          "sblId": "Esth 9:13",
          "name": "Esther 9:13",
          "shortName": "Esth 9:13",
          "text": "\"If it pleases the king,\" Esther answered, \"give the Jews in Susa permission to carry out this day's edict tomorrow also, and let Haman's ten sons be hanged on gallows.\"",
          "orderIndex": 12
        },
        {
          "osisId": "Esth.9.14",
          "sblId": "Esth 9:14",
          "name": "Esther 9:14",
          "shortName": "Esth 9:14",
          "text": "So the king commanded that this be done. An edict was issued in Susa, and they hanged the ten sons of Haman.",
          "orderIndex": 13
        },
        {
          "osisId": "Esth.9.15",
          "sblId": "Esth 9:15",
          "name": "Esther 9:15",
          "shortName": "Esth 9:15",
          "text": "The Jews in Susa came together on the fourteenth day of the month of Adar, and they put to death in Susa three hundred men, but they did not lay their hands on the plunder.",
          "orderIndex": 14
        },
        {
          "osisId": "Esth.9.16",
          "sblId": "Esth 9:16",
          "name": "Esther 9:16",
          "shortName": "Esth 9:16",
          "text": "Meanwhile, the remainder of the Jews who were in the king's provinces also assembled to protect themselves and get relief from their enemies. They killed seventy-five thousand of them but did not lay their hands on the plunder.",
          "orderIndex": 15
        },
        {
          "osisId": "Esth.9.17",
          "sblId": "Esth 9:17",
          "name": "Esther 9:17",
          "shortName": "Esth 9:17",
          "text": "This happened on the thirteenth day of the month of Adar, and on the fourteenth they rested and made it a day of feasting and joy.",
          "orderIndex": 16
        },
        {
          "osisId": "Esth.9.18",
          "sblId": "Esth 9:18",
          "name": "Esther 9:18",
          "shortName": "Esth 9:18",
          "text": "The Jews in Susa, however, had assembled on the thirteenth and fourteenth, and then on the fifteenth they rested and made it a day of feasting and joy.",
          "orderIndex": 17
        },
        {
          "osisId": "Esth.9.19",
          "sblId": "Esth 9:19",
          "name": "Esther 9:19",
          "shortName": "Esth 9:19",
          "text": "That is why rural Jews-those living in villages-observe the fourteenth of the month of Adar as a day of joy and feasting, a day for giving presents to each other.",
          "orderIndex": 18
        },
        {
          "osisId": "Esth.9.20",
          "sblId": "Esth 9:20",
          "name": "Esther 9:20",
          "shortName": "Esth 9:20",
          "text": "Mordecai recorded these events, and he sent letters to all the Jews throughout the provinces of King Xerxes, near and far,",
          "orderIndex": 19
        },
        {
          "osisId": "Esth.9.21",
          "sblId": "Esth 9:21",
          "name": "Esther 9:21",
          "shortName": "Esth 9:21",
          "text": "to have them celebrate annually the fourteenth and fifteenth days of the month of Adar",
          "orderIndex": 20
        },
        {
          "osisId": "Esth.9.22",
          "sblId": "Esth 9:22",
          "name": "Esther 9:22",
          "shortName": "Esth 9:22",
          "text": "as the time when the Jews got relief from their enemies, and as the month when their sorrow was turned into joy and their mourning into a day of celebration. He wrote them to observe the days as days of feasting and joy and giving presents of food to one another and gifts to the poor.",
          "orderIndex": 21
        },
        {
          "osisId": "Esth.9.23",
          "sblId": "Esth 9:23",
          "name": "Esther 9:23",
          "shortName": "Esth 9:23",
          "text": "So the Jews agreed to continue the celebration they had begun, doing what Mordecai had written to them.",
          "orderIndex": 22
        },
        {
          "osisId": "Esth.9.24",
          "sblId": "Esth 9:24",
          "name": "Esther 9:24",
          "shortName": "Esth 9:24",
          "text": "For Haman son of Hammedatha, the Agagite, the enemy of all the Jews, had plotted against the Jews to destroy them and had cast the pur (that is, the lot) for their ruin and destruction.",
          "orderIndex": 23
        },
        {
          "osisId": "Esth.9.25",
          "sblId": "Esth 9:25",
          "name": "Esther 9:25",
          "shortName": "Esth 9:25",
          "text": "But when the plot came to the king's attention, he issued written orders that the evil scheme Haman had devised against the Jews should come back onto his own head, and that he and his sons should be hanged on the gallows.",
          "orderIndex": 24
        },
        {
          "osisId": "Esth.9.26",
          "sblId": "Esth 9:26",
          "name": "Esther 9:26",
          "shortName": "Esth 9:26",
          "text": "(Therefore these days were called Purim, from the word pur.) Because of everything written in this letter and because of what they had seen and what had happened to them,",
          "orderIndex": 25
        },
        {
          "osisId": "Esth.9.27",
          "sblId": "Esth 9:27",
          "name": "Esther 9:27",
          "shortName": "Esth 9:27",
          "text": "the Jews took it upon themselves to establish the custom that they and their descendants and all who join them should without fail observe these two days every year, in the way prescribed and at the time appointed.",
          "orderIndex": 26
        },
        {
          "osisId": "Esth.9.28",
          "sblId": "Esth 9:28",
          "name": "Esther 9:28",
          "shortName": "Esth 9:28",
          "text": "These days should be remembered and observed in every generation by every family, and in every province and in every city. And these days of Purim should never cease to be celebrated by the Jews, nor should the memory of them die out among their descendants.",
          "orderIndex": 27
        },
        {
          "osisId": "Esth.9.29",
          "sblId": "Esth 9:29",
          "name": "Esther 9:29",
          "shortName": "Esth 9:29",
          "text": "So Queen Esther, daughter of Abihail, along with Mordecai the Jew, wrote with full authority to confirm this second letter concerning Purim.",
          "orderIndex": 28
        },
        {
          "osisId": "Esth.9.30",
          "sblId": "Esth 9:30",
          "name": "Esther 9:30",
          "shortName": "Esth 9:30",
          "text": "And Mordecai sent letters to all the Jews in the 127 provinces of the kingdom of Xerxes-words of goodwill and assurance-",
          "orderIndex": 29
        },
        {
          "osisId": "Esth.9.31",
          "sblId": "Esth 9:31",
          "name": "Esther 9:31",
          "shortName": "Esth 9:31",
          "text": "to establish these days of Purim at their designated times, as Mordecai the Jew and Queen Esther had decreed for them, and as they had established for themselves and their descendants in regard to their times of fasting and lamentation.",
          "orderIndex": 30
        },
        {
          "osisId": "Esth.9.32",
          "sblId": "Esth 9:32",
          "name": "Esther 9:32",
          "shortName": "Esth 9:32",
          "text": "Esther's decree confirmed these regulations about Purim, and it was written down in the records.",
          "orderIndex": 31
        }
      ]
    },
    {
      "osisId": "Esth.10",
      "sblId": "Esth 10",
      "name": "Esther 10",
      "shortName": "Esth 10",
      "orderIndex": 9,
      "versesCount": 3,
      "verses": [
        {
          "osisId": "Esth.10.1",
          "sblId": "Esth 10:1",
          "name": "Esther 10:1",
          "shortName": "Esth 10:1",
          "text": "King Xerxes imposed tribute throughout the empire, to its distant shores.",
          "orderIndex": 0
        },
        {
          "osisId": "Esth.10.2",
          "sblId": "Esth 10:2",
          "name": "Esther 10:2",
          "shortName": "Esth 10:2",
          "text": "And all his acts of power and might, together with a full account of the greatness of Mordecai to which the king had raised him, are they not written in the book of the annals of the kings of Media and Persia?",
          "orderIndex": 1
        },
        {
          "osisId": "Esth.10.3",
          "sblId": "Esth 10:3",
          "name": "Esther 10:3",
          "shortName": "Esth 10:3",
          "text": "Mordecai the Jew was second in rank to King Xerxes, preeminent among the Jews, and held in high esteem by his many fellow Jews, because he worked for the good of his people and spoke up for the welfare of all the Jews.",
          "orderIndex": 2
        }
      ]
    }
  ]
}