{
  "osisId": "Judg",
  "sblId": "Judg",
  "name": "Judges",
  "shortName": "Judg",
  "orderIndex": 6,
  "chaptersCount": 21,
  "versesCount": 618,
  "chapters": [
    {
      "osisId": "Judg.1",
      "sblId": "Judg 1",
      "name": "Judges 1",
      "shortName": "Judg 1",
      "orderIndex": 0,
      "versesCount": 36,
      "verses": [
        {
          "osisId": "Judg.1.1",
          "sblId": "Judg 1:1",
          "name": "Judges 1:1",
          "shortName": "Judg 1:1",
          "text": "After the death of Joshua, the people of Israel inquired of the LORD, \"Who shall go up first for us against the Canaanites, to fight against them?\"",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.1.2",
          "sblId": "Judg 1:2",
          "name": "Judges 1:2",
          "shortName": "Judg 1:2",
          "text": "The LORD said, \"Judah shall go up; behold, I have given the land into his hand.\"",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.1.3",
          "sblId": "Judg 1:3",
          "name": "Judges 1:3",
          "shortName": "Judg 1:3",
          "text": "And Judah said to Simeon his brother, \"Come up with me into the territory allotted to me, that we may fight against the Canaanites. And I likewise will go with you into the territory allotted to you.\" So Simeon went with him.",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.1.4",
          "sblId": "Judg 1:4",
          "name": "Judges 1:4",
          "shortName": "Judg 1:4",
          "text": "Then Judah went up and the LORD gave the Canaanites and the Perizzites into their hand, and they defeated 10,000 of them at Bezek.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.1.5",
          "sblId": "Judg 1:5",
          "name": "Judges 1:5",
          "shortName": "Judg 1:5",
          "text": "They found Adoni-bezek at Bezek and fought against him and defeated the Canaanites and the Perizzites.",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.1.6",
          "sblId": "Judg 1:6",
          "name": "Judges 1:6",
          "shortName": "Judg 1:6",
          "text": "Adoni-bezek fled, but they pursued him and caught him and cut off his thumbs and his big toes.",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.1.7",
          "sblId": "Judg 1:7",
          "name": "Judges 1:7",
          "shortName": "Judg 1:7",
          "text": "And Adoni-bezek said, \"Seventy kings with their thumbs and their big toes cut off used to pick up scraps under my table. As I have done, so God has repaid me.\" And they brought him to Jerusalem, and he died there.",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.1.8",
          "sblId": "Judg 1:8",
          "name": "Judges 1:8",
          "shortName": "Judg 1:8",
          "text": "And the men of Judah fought against Jerusalem and captured it and struck it with the edge of the sword and set the city on fire.",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.1.9",
          "sblId": "Judg 1:9",
          "name": "Judges 1:9",
          "shortName": "Judg 1:9",
          "text": "And afterward the men of Judah went down to fight against the Canaanites who lived in the hill country, in the Negeb, and in the lowland.",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.1.10",
          "sblId": "Judg 1:10",
          "name": "Judges 1:10",
          "shortName": "Judg 1:10",
          "text": "And Judah went against the Canaanites who lived in Hebron (now the name of Hebron was formerly Kiriath-arba), and they defeated Sheshai and Ahiman and Talmai.",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.1.11",
          "sblId": "Judg 1:11",
          "name": "Judges 1:11",
          "shortName": "Judg 1:11",
          "text": "From there they went against the inhabitants of Debir. The name of Debir was formerly Kiriath-sepher.",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.1.12",
          "sblId": "Judg 1:12",
          "name": "Judges 1:12",
          "shortName": "Judg 1:12",
          "text": "And Caleb said, \"He who attacks Kiriath-sepher and captures it, I will give him Achsah my daughter for a wife.\"",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.1.13",
          "sblId": "Judg 1:13",
          "name": "Judges 1:13",
          "shortName": "Judg 1:13",
          "text": "And Othniel the son of Kenaz, Caleb's younger brother, captured it. And he gave him Achsah his daughter for a wife.",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.1.14",
          "sblId": "Judg 1:14",
          "name": "Judges 1:14",
          "shortName": "Judg 1:14",
          "text": "When she came to him, she urged him to ask her father for a field. And she dismounted from her donkey, and Caleb said to her, \"What do you want?\"",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.1.15",
          "sblId": "Judg 1:15",
          "name": "Judges 1:15",
          "shortName": "Judg 1:15",
          "text": "She said to him, \"Give me a blessing. Since you have set me in the land of the Negeb, give me also springs of water.\" And Caleb gave her the upper springs and the lower springs.",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.1.16",
          "sblId": "Judg 1:16",
          "name": "Judges 1:16",
          "shortName": "Judg 1:16",
          "text": "And the descendants of the Kenite, Moses' father-in-law, went up with the people of Judah from the city of palms into the wilderness of Judah, which lies in the Negeb near Arad, and they went and settled with the people.",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.1.17",
          "sblId": "Judg 1:17",
          "name": "Judges 1:17",
          "shortName": "Judg 1:17",
          "text": "And Judah went with Simeon his brother, and they defeated the Canaanites who inhabited Zephath and devoted it to destruction. So the name of the city was called Hormah.",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.1.18",
          "sblId": "Judg 1:18",
          "name": "Judges 1:18",
          "shortName": "Judg 1:18",
          "text": "Judah also captured Gaza with its territory, and Ashkelon with its territory, and Ekron with its territory.",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.1.19",
          "sblId": "Judg 1:19",
          "name": "Judges 1:19",
          "shortName": "Judg 1:19",
          "text": "And the LORD was with Judah, and he took possession of the hill country, but he could not drive out the inhabitants of the plain because they had chariots of iron.",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.1.20",
          "sblId": "Judg 1:20",
          "name": "Judges 1:20",
          "shortName": "Judg 1:20",
          "text": "And Hebron was given to Caleb, as Moses had said. And he drove out from it the three sons of Anak.",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.1.21",
          "sblId": "Judg 1:21",
          "name": "Judges 1:21",
          "shortName": "Judg 1:21",
          "text": "But the people of Benjamin did not drive out the Jebusites who lived in Jerusalem, so the Jebusites have lived with the people of Benjamin in Jerusalem to this day.",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.1.22",
          "sblId": "Judg 1:22",
          "name": "Judges 1:22",
          "shortName": "Judg 1:22",
          "text": "The house of Joseph also went up against Bethel, and the LORD was with them.",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.1.23",
          "sblId": "Judg 1:23",
          "name": "Judges 1:23",
          "shortName": "Judg 1:23",
          "text": "And the house of Joseph scouted out Bethel. (Now the name of the city was formerly Luz.)",
          "orderIndex": 22
        },
        {
          "osisId": "Judg.1.24",
          "sblId": "Judg 1:24",
          "name": "Judges 1:24",
          "shortName": "Judg 1:24",
          "text": "And the spies saw a man coming out of the city, and they said to him, \"Please show us the way into the city, and we will deal kindly with you.\"",
          "orderIndex": 23
        },
        {
          "osisId": "Judg.1.25",
          "sblId": "Judg 1:25",
          "name": "Judges 1:25",
          "shortName": "Judg 1:25",
          "text": "And he showed them the way into the city. And they struck the city with the edge of the sword, but they let the man and all his family go.",
          "orderIndex": 24
        },
        {
          "osisId": "Judg.1.26",
          "sblId": "Judg 1:26",
          "name": "Judges 1:26",
          "shortName": "Judg 1:26",
          "text": "And the man went to the land of the Hittites and built a city and called its name Luz. That is its name to this day.",
          "orderIndex": 25
        },
        {
          "osisId": "Judg.1.27",
          "sblId": "Judg 1:27",
          "name": "Judges 1:27",
          "shortName": "Judg 1:27",
          "text": "Manasseh did not drive out the inhabitants of Beth-shean and its villages, or Taanach and its villages, or the inhabitants of Dor and its villages, or the inhabitants of Ibleam and its villages, or the inhabitants of Megiddo and its villages, for the Canaanites persisted in dwelling in that land.",
          "orderIndex": 26
        },
        {
          "osisId": "Judg.1.28",
          "sblId": "Judg 1:28",
          "name": "Judges 1:28",
          "shortName": "Judg 1:28",
          "text": "When Israel grew strong, they put the Canaanites to forced labor, but did not drive them out completely.",
          "orderIndex": 27
        },
        {
          "osisId": "Judg.1.29",
          "sblId": "Judg 1:29",
          "name": "Judges 1:29",
          "shortName": "Judg 1:29",
          "text": "And Ephraim did not drive out the Canaanites who lived in Gezer, so the Canaanites lived in Gezer among them.",
          "orderIndex": 28
        },
        {
          "osisId": "Judg.1.30",
          "sblId": "Judg 1:30",
          "name": "Judges 1:30",
          "shortName": "Judg 1:30",
          "text": "Zebulun did not drive out the inhabitants of Kitron, or the inhabitants of Nahalol, so the Canaanites lived among them, but became subject to forced labor.",
          "orderIndex": 29
        },
        {
          "osisId": "Judg.1.31",
          "sblId": "Judg 1:31",
          "name": "Judges 1:31",
          "shortName": "Judg 1:31",
          "text": "Asher did not drive out the inhabitants of Acco, or the inhabitants of Sidon or of Ahlab or of Achzib or of Helbah or of Aphik or of Rehob,",
          "orderIndex": 30
        },
        {
          "osisId": "Judg.1.32",
          "sblId": "Judg 1:32",
          "name": "Judges 1:32",
          "shortName": "Judg 1:32",
          "text": "so the Asherites lived among the Canaanites, the inhabitants of the land, for they did not drive them out.",
          "orderIndex": 31
        },
        {
          "osisId": "Judg.1.33",
          "sblId": "Judg 1:33",
          "name": "Judges 1:33",
          "shortName": "Judg 1:33",
          "text": "Naphtali did not drive out the inhabitants of Beth-shemesh, or the inhabitants of Beth-anath, so they lived among the Canaanites, the inhabitants of the land. Nevertheless, the inhabitants of Beth-shemesh and of Beth-anath became subject to forced labor for them.",
          "orderIndex": 32
        },
        {
          "osisId": "Judg.1.34",
          "sblId": "Judg 1:34",
          "name": "Judges 1:34",
          "shortName": "Judg 1:34",
          "text": "The Amorites pressed the people of Dan back into the hill country, for they did not allow them to come down to the plain.",
          "orderIndex": 33
        },
        {
          "osisId": "Judg.1.35",
          "sblId": "Judg 1:35",
          "name": "Judges 1:35",
          "shortName": "Judg 1:35",
          "text": "The Amorites persisted in dwelling in Mount Heres, in Aijalon, and in Shaalbim, but the hand of the house of Joseph rested heavily on them, and they became subject to forced labor.",
          "orderIndex": 34
        },
        {
          "osisId": "Judg.1.36",
          "sblId": "Judg 1:36",
          "name": "Judges 1:36",
          "shortName": "Judg 1:36",
          "text": "And the border of the Amorites ran from the ascent of Akrabbim, from Sela and upward.",
          "orderIndex": 35
        }
      ]
    },
    {
      "osisId": "Judg.2",
      "sblId": "Judg 2",
      "name": "Judges 2",
      "shortName": "Judg 2",
      "orderIndex": 1,
      "versesCount": 23,
      "verses": [
        {
          "osisId": "Judg.2.1",
          "sblId": "Judg 2:1",
          "name": "Judges 2:1",
          "shortName": "Judg 2:1",
          "text": "Now the angel of the LORD went up from Gilgal to Bochim. And he said, \"I brought you up from Egypt and brought you into the land that I swore to give to your fathers. I said, 'I will never break my covenant with you,",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.2.2",
          "sblId": "Judg 2:2",
          "name": "Judges 2:2",
          "shortName": "Judg 2:2",
          "text": "and you shall make no covenant with the inhabitants of this land; you shall break down their altars.' But you have not obeyed my voice. What is this you have done?",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.2.3",
          "sblId": "Judg 2:3",
          "name": "Judges 2:3",
          "shortName": "Judg 2:3",
          "text": "So now I say, I will not drive them out before you, but they shall become thorns in your sides, and their gods shall be a snare to you.\"",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.2.4",
          "sblId": "Judg 2:4",
          "name": "Judges 2:4",
          "shortName": "Judg 2:4",
          "text": "As soon as the angel of the LORD spoke these words to all the people of Israel, the people lifted up their voices and wept.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.2.5",
          "sblId": "Judg 2:5",
          "name": "Judges 2:5",
          "shortName": "Judg 2:5",
          "text": "And they called the name of that place Bochim. And they sacrificed there to the LORD.",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.2.6",
          "sblId": "Judg 2:6",
          "name": "Judges 2:6",
          "shortName": "Judg 2:6",
          "text": "When Joshua dismissed the people, the people of Israel went each to his inheritance to take possession of the land.",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.2.7",
          "sblId": "Judg 2:7",
          "name": "Judges 2:7",
          "shortName": "Judg 2:7",
          "text": "And the people served the LORD all the days of Joshua, and all the days of the elders who outlived Joshua, who had seen all the great work that the LORD had done for Israel.",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.2.8",
          "sblId": "Judg 2:8",
          "name": "Judges 2:8",
          "shortName": "Judg 2:8",
          "text": "And Joshua the son of Nun, the servant of the LORD, died at the age of 110 years.",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.2.9",
          "sblId": "Judg 2:9",
          "name": "Judges 2:9",
          "shortName": "Judg 2:9",
          "text": "And they buried him within the boundaries of his inheritance in Timnath-heres, in the hill country of Ephraim, north of the mountain of Gaash.",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.2.10",
          "sblId": "Judg 2:10",
          "name": "Judges 2:10",
          "shortName": "Judg 2:10",
          "text": "And all that generation also were gathered to their fathers. And there arose another generation after them who did not know the LORD or the work that he had done for Israel.",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.2.11",
          "sblId": "Judg 2:11",
          "name": "Judges 2:11",
          "shortName": "Judg 2:11",
          "text": "And the people of Israel did what was evil in the sight of the LORD and served the Baals.",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.2.12",
          "sblId": "Judg 2:12",
          "name": "Judges 2:12",
          "shortName": "Judg 2:12",
          "text": "And they abandoned the LORD, the God of their fathers, who had brought them out of the land of Egypt. They went after other gods, from among the gods of the peoples who were around them, and bowed down to them. And they provoked the LORD to anger.",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.2.13",
          "sblId": "Judg 2:13",
          "name": "Judges 2:13",
          "shortName": "Judg 2:13",
          "text": "They abandoned the LORD and served the Baals and the Ashtaroth.",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.2.14",
          "sblId": "Judg 2:14",
          "name": "Judges 2:14",
          "shortName": "Judg 2:14",
          "text": "So the anger of the LORD was kindled against Israel, and he gave them over to plunderers, who plundered them. And he sold them into the hand of their surrounding enemies, so that they could no longer withstand their enemies.",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.2.15",
          "sblId": "Judg 2:15",
          "name": "Judges 2:15",
          "shortName": "Judg 2:15",
          "text": "Whenever they marched out, the hand of the LORD was against them for harm, as the LORD had warned, and as the LORD had sworn to them. And they were in terrible distress.",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.2.16",
          "sblId": "Judg 2:16",
          "name": "Judges 2:16",
          "shortName": "Judg 2:16",
          "text": "Then the LORD raised up judges, who saved them out of the hand of those who plundered them.",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.2.17",
          "sblId": "Judg 2:17",
          "name": "Judges 2:17",
          "shortName": "Judg 2:17",
          "text": "Yet they did not listen to their judges, for they whored after other gods and bowed down to them. They soon turned aside from the way in which their fathers had walked, who had obeyed the commandments of the LORD, and they did not do so.",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.2.18",
          "sblId": "Judg 2:18",
          "name": "Judges 2:18",
          "shortName": "Judg 2:18",
          "text": "Whenever the LORD raised up judges for them, the LORD was with the judge, and he saved them from the hand of their enemies all the days of the judge. For the LORD was moved to pity by their groaning because of those who afflicted and oppressed them.",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.2.19",
          "sblId": "Judg 2:19",
          "name": "Judges 2:19",
          "shortName": "Judg 2:19",
          "text": "But whenever the judge died, they turned back and were more corrupt than their fathers, going after other gods, serving them and bowing down to them. They did not drop any of their practices or their stubborn ways.",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.2.20",
          "sblId": "Judg 2:20",
          "name": "Judges 2:20",
          "shortName": "Judg 2:20",
          "text": "So the anger of the LORD was kindled against Israel, and he said, \"Because this people have transgressed my covenant that I commanded their fathers and have not obeyed my voice,",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.2.21",
          "sblId": "Judg 2:21",
          "name": "Judges 2:21",
          "shortName": "Judg 2:21",
          "text": "I will no longer drive out before them any of the nations that Joshua left when he died,",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.2.22",
          "sblId": "Judg 2:22",
          "name": "Judges 2:22",
          "shortName": "Judg 2:22",
          "text": "in order to test Israel by them, whether they will take care to walk in the way of the LORD as their fathers did, or not.\"",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.2.23",
          "sblId": "Judg 2:23",
          "name": "Judges 2:23",
          "shortName": "Judg 2:23",
          "text": "So the LORD left those nations, not driving them out quickly, and he did not give them into the hand of Joshua.",
          "orderIndex": 22
        }
      ]
    },
    {
      "osisId": "Judg.3",
      "sblId": "Judg 3",
      "name": "Judges 3",
      "shortName": "Judg 3",
      "orderIndex": 2,
      "versesCount": 31,
      "verses": [
        {
          "osisId": "Judg.3.1",
          "sblId": "Judg 3:1",
          "name": "Judges 3:1",
          "shortName": "Judg 3:1",
          "text": "Now these are the nations that the LORD left, to test Israel by them, that is, all in Israel who had not experienced all the wars in Canaan.",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.3.2",
          "sblId": "Judg 3:2",
          "name": "Judges 3:2",
          "shortName": "Judg 3:2",
          "text": "It was only in order that the generations of the people of Israel might know war, to teach war to those who had not known it before.",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.3.3",
          "sblId": "Judg 3:3",
          "name": "Judges 3:3",
          "shortName": "Judg 3:3",
          "text": "These are the nations: the five lords of the Philistines and all the Canaanites and the Sidonians and the Hivites who lived on Mount Lebanon, from Mount Baal-hermon as far as Lebo-hamath.",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.3.4",
          "sblId": "Judg 3:4",
          "name": "Judges 3:4",
          "shortName": "Judg 3:4",
          "text": "They were for the testing of Israel, to know whether Israel would obey the commandments of the LORD, which he commanded their fathers by the hand of Moses.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.3.5",
          "sblId": "Judg 3:5",
          "name": "Judges 3:5",
          "shortName": "Judg 3:5",
          "text": "So the people of Israel lived among the Canaanites, the Hittites, the Amorites, the Perizzites, the Hivites, and the Jebusites.",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.3.6",
          "sblId": "Judg 3:6",
          "name": "Judges 3:6",
          "shortName": "Judg 3:6",
          "text": "And their daughters they took to themselves for wives, and their own daughters they gave to their sons, and they served their gods.",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.3.7",
          "sblId": "Judg 3:7",
          "name": "Judges 3:7",
          "shortName": "Judg 3:7",
          "text": "And the people of Israel did what was evil in the sight of the LORD. They forgot the LORD their God and served the Baals and the Asheroth.",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.3.8",
          "sblId": "Judg 3:8",
          "name": "Judges 3:8",
          "shortName": "Judg 3:8",
          "text": "Therefore the anger of the LORD was kindled against Israel, and he sold them into the hand of Cushan-rishathaim king of Mesopotamia. And the people of Israel served Cushan-rishathaim eight years.",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.3.9",
          "sblId": "Judg 3:9",
          "name": "Judges 3:9",
          "shortName": "Judg 3:9",
          "text": "But when the people of Israel cried out to the LORD, the LORD raised up a deliverer for the people of Israel, who saved them, Othniel the son of Kenaz, Caleb's younger brother.",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.3.10",
          "sblId": "Judg 3:10",
          "name": "Judges 3:10",
          "shortName": "Judg 3:10",
          "text": "The Spirit of the LORD was upon him, and he judged Israel. He went out to war, and the LORD gave Cushan-rishathaim king of Mesopotamia into his hand. And his hand prevailed over Cushan-rishathaim.",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.3.11",
          "sblId": "Judg 3:11",
          "name": "Judges 3:11",
          "shortName": "Judg 3:11",
          "text": "So the land had rest forty years. Then Othniel the son of Kenaz died.",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.3.12",
          "sblId": "Judg 3:12",
          "name": "Judges 3:12",
          "shortName": "Judg 3:12",
          "text": "And the people of Israel again did what was evil in the sight of the LORD, and the LORD strengthened Eglon the king of Moab against Israel, because they had done what was evil in the sight of the LORD.",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.3.13",
          "sblId": "Judg 3:13",
          "name": "Judges 3:13",
          "shortName": "Judg 3:13",
          "text": "He gathered to himself the Ammonites and the Amalekites, and went and defeated Israel. And they took possession of the city of palms.",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.3.14",
          "sblId": "Judg 3:14",
          "name": "Judges 3:14",
          "shortName": "Judg 3:14",
          "text": "And the people of Israel served Eglon the king of Moab eighteen years.",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.3.15",
          "sblId": "Judg 3:15",
          "name": "Judges 3:15",
          "shortName": "Judg 3:15",
          "text": "Then the people of Israel cried out to the LORD, and the LORD raised up for them a deliverer, Ehud, the son of Gera, the Benjaminite, a left-handed man. The people of Israel sent tribute by him to Eglon the king of Moab.",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.3.16",
          "sblId": "Judg 3:16",
          "name": "Judges 3:16",
          "shortName": "Judg 3:16",
          "text": "And Ehud made for himself a sword with two edges, a cubit in length, and he bound it on his right thigh under his clothes.",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.3.17",
          "sblId": "Judg 3:17",
          "name": "Judges 3:17",
          "shortName": "Judg 3:17",
          "text": "And he presented the tribute to Eglon king of Moab. Now Eglon was a very fat man.",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.3.18",
          "sblId": "Judg 3:18",
          "name": "Judges 3:18",
          "shortName": "Judg 3:18",
          "text": "And when Ehud had finished presenting the tribute, he sent away the people who carried the tribute.",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.3.19",
          "sblId": "Judg 3:19",
          "name": "Judges 3:19",
          "shortName": "Judg 3:19",
          "text": "But he himself turned back at the idols near Gilgal and said, \"I have a secret message for you, O king.\" And he commanded, \"Silence.\" And all his attendants went out from his presence.",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.3.20",
          "sblId": "Judg 3:20",
          "name": "Judges 3:20",
          "shortName": "Judg 3:20",
          "text": "And Ehud came to him as he was sitting alone in his cool roof chamber. And Ehud said, \"I have a message from God for you.\" And he arose from his seat.",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.3.21",
          "sblId": "Judg 3:21",
          "name": "Judges 3:21",
          "shortName": "Judg 3:21",
          "text": "And Ehud reached with his left hand, took the sword from his right thigh, and thrust it into his belly.",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.3.22",
          "sblId": "Judg 3:22",
          "name": "Judges 3:22",
          "shortName": "Judg 3:22",
          "text": "And the hilt also went in after the blade, and the fat closed over the blade, for he did not pull the sword out of his belly; and the dung came out.",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.3.23",
          "sblId": "Judg 3:23",
          "name": "Judges 3:23",
          "shortName": "Judg 3:23",
          "text": "Then Ehud went out into the porch and closed the doors of the roof chamber behind him and locked them.",
          "orderIndex": 22
        },
        {
          "osisId": "Judg.3.24",
          "sblId": "Judg 3:24",
          "name": "Judges 3:24",
          "shortName": "Judg 3:24",
          "text": "When he had gone, the servants came, and when they saw that the doors of the roof chamber were locked, they thought, \"Surely he is relieving himself in the closet of the cool chamber.\"",
          "orderIndex": 23
        },
        {
          "osisId": "Judg.3.25",
          "sblId": "Judg 3:25",
          "name": "Judges 3:25",
          "shortName": "Judg 3:25",
          "text": "And they waited till they were embarrassed. But when he still did not open the doors of the roof chamber, they took the key and opened them, and there lay their lord dead on the floor.",
          "orderIndex": 24
        },
        {
          "osisId": "Judg.3.26",
          "sblId": "Judg 3:26",
          "name": "Judges 3:26",
          "shortName": "Judg 3:26",
          "text": "Ehud escaped while they delayed, and he passed beyond the idols and escaped to Seirah.",
          "orderIndex": 25
        },
        {
          "osisId": "Judg.3.27",
          "sblId": "Judg 3:27",
          "name": "Judges 3:27",
          "shortName": "Judg 3:27",
          "text": "When he arrived, he sounded the trumpet in the hill country of Ephraim. Then the people of Israel went down with him from the hill country, and he was their leader.",
          "orderIndex": 26
        },
        {
          "osisId": "Judg.3.28",
          "sblId": "Judg 3:28",
          "name": "Judges 3:28",
          "shortName": "Judg 3:28",
          "text": "And he said to them, \"Follow after me, for the LORD has given your enemies the Moabites into your hand.\" So they went down after him and seized the fords of the Jordan against the Moabites and did not allow anyone to pass over.",
          "orderIndex": 27
        },
        {
          "osisId": "Judg.3.29",
          "sblId": "Judg 3:29",
          "name": "Judges 3:29",
          "shortName": "Judg 3:29",
          "text": "And they killed at that time about 10,000 of the Moabites, all strong, able-bodied men; not a man escaped.",
          "orderIndex": 28
        },
        {
          "osisId": "Judg.3.30",
          "sblId": "Judg 3:30",
          "name": "Judges 3:30",
          "shortName": "Judg 3:30",
          "text": "So Moab was subdued that day under the hand of Israel. And the land had rest for eighty years.",
          "orderIndex": 29
        },
        {
          "osisId": "Judg.3.31",
          "sblId": "Judg 3:31",
          "name": "Judges 3:31",
          "shortName": "Judg 3:31",
          "text": "After him was Shamgar the son of Anath, who killed 600 of the Philistines with an oxgoad, and he also saved Israel.",
          "orderIndex": 30
        }
      ]
    },
    {
      "osisId": "Judg.4",
      "sblId": "Judg 4",
      "name": "Judges 4",
      "shortName": "Judg 4",
      "orderIndex": 3,
      "versesCount": 24,
      "verses": [
        {
          "osisId": "Judg.4.1",
          "sblId": "Judg 4:1",
          "name": "Judges 4:1",
          "shortName": "Judg 4:1",
          "text": "And the people of Israel again did what was evil in the sight of the LORD after Ehud died.",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.4.2",
          "sblId": "Judg 4:2",
          "name": "Judges 4:2",
          "shortName": "Judg 4:2",
          "text": "And the LORD sold them into the hand of Jabin king of Canaan, who reigned in Hazor. The commander of his army was Sisera, who lived in Harosheth-hagoyim.",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.4.3",
          "sblId": "Judg 4:3",
          "name": "Judges 4:3",
          "shortName": "Judg 4:3",
          "text": "Then the people of Israel cried out to the LORD for help, for he had 900 chariots of iron and he oppressed the people of Israel cruelly for twenty years.",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.4.4",
          "sblId": "Judg 4:4",
          "name": "Judges 4:4",
          "shortName": "Judg 4:4",
          "text": "Now Deborah, a prophetess, the wife of Lappidoth, was judging Israel at that time.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.4.5",
          "sblId": "Judg 4:5",
          "name": "Judges 4:5",
          "shortName": "Judg 4:5",
          "text": "She used to sit under the palm of Deborah between Ramah and Bethel in the hill country of Ephraim, and the people of Israel came up to her for judgment.",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.4.6",
          "sblId": "Judg 4:6",
          "name": "Judges 4:6",
          "shortName": "Judg 4:6",
          "text": "She sent and summoned Barak the son of Abinoam from Kedesh-naphtali and said to him, \"Has not the LORD, the God of Israel, commanded you, 'Go, gather your men at Mount Tabor, taking 10,000 from the people of Naphtali and the people of Zebulun.",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.4.7",
          "sblId": "Judg 4:7",
          "name": "Judges 4:7",
          "shortName": "Judg 4:7",
          "text": "And I will draw out Sisera, the general of Jabin's army, to meet you by the river Kishon with his chariots and his troops, and I will give him into your hand'?\"",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.4.8",
          "sblId": "Judg 4:8",
          "name": "Judges 4:8",
          "shortName": "Judg 4:8",
          "text": "Barak said to her, \"If you will go with me, I will go, but if you will not go with me, I will not go.\"",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.4.9",
          "sblId": "Judg 4:9",
          "name": "Judges 4:9",
          "shortName": "Judg 4:9",
          "text": "And she said, \"I will surely go with you. Nevertheless, the road on which you are going will not lead to your glory, for the LORD will sell Sisera into the hand of a woman.\" Then Deborah arose and went with Barak to Kedesh.",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.4.10",
          "sblId": "Judg 4:10",
          "name": "Judges 4:10",
          "shortName": "Judg 4:10",
          "text": "And Barak called out Zebulun and Naphtali to Kedesh. And 10,000 men went up at his heels, and Deborah went up with him.",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.4.11",
          "sblId": "Judg 4:11",
          "name": "Judges 4:11",
          "shortName": "Judg 4:11",
          "text": "Now Heber the Kenite had separated from the Kenites, the descendants of Hobab the father-in-law of Moses, and had pitched his tent as far away as the oak in Zaanannim, which is near Kedesh.",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.4.12",
          "sblId": "Judg 4:12",
          "name": "Judges 4:12",
          "shortName": "Judg 4:12",
          "text": "When Sisera was told that Barak the son of Abinoam had gone up to Mount Tabor,",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.4.13",
          "sblId": "Judg 4:13",
          "name": "Judges 4:13",
          "shortName": "Judg 4:13",
          "text": "Sisera called out all his chariots, 900 chariots of iron, and all the men who were with him, from Harosheth-hagoyim to the river Kishon.",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.4.14",
          "sblId": "Judg 4:14",
          "name": "Judges 4:14",
          "shortName": "Judg 4:14",
          "text": "And Deborah said to Barak, \"Up! For this is the day in which the LORD has given Sisera into your hand. Does not the LORD go out before you?\" So Barak went down from Mount Tabor with 10,000 men following him.",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.4.15",
          "sblId": "Judg 4:15",
          "name": "Judges 4:15",
          "shortName": "Judg 4:15",
          "text": "And the LORD routed Sisera and all his chariots and all his army before Barak by the edge of the sword. And Sisera got down from his chariot and fled away on foot.",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.4.16",
          "sblId": "Judg 4:16",
          "name": "Judges 4:16",
          "shortName": "Judg 4:16",
          "text": "And Barak pursued the chariots and the army to Harosheth-hagoyim, and all the army of Sisera fell by the edge of the sword; not a man was left.",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.4.17",
          "sblId": "Judg 4:17",
          "name": "Judges 4:17",
          "shortName": "Judg 4:17",
          "text": "But Sisera fled away on foot to the tent of Jael, the wife of Heber the Kenite, for there was peace between Jabin the king of Hazor and the house of Heber the Kenite.",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.4.18",
          "sblId": "Judg 4:18",
          "name": "Judges 4:18",
          "shortName": "Judg 4:18",
          "text": "And Jael came out to meet Sisera and said to him, \"Turn aside, my lord; turn aside to me; do not be afraid.\" So he turned aside to her into the tent, and she covered him with a rug.",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.4.19",
          "sblId": "Judg 4:19",
          "name": "Judges 4:19",
          "shortName": "Judg 4:19",
          "text": "And he said to her, \"Please give me a little water to drink, for I am thirsty.\" So she opened a skin of milk and gave him a drink and covered him.",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.4.20",
          "sblId": "Judg 4:20",
          "name": "Judges 4:20",
          "shortName": "Judg 4:20",
          "text": "And he said to her, \"Stand at the opening of the tent, and if any man comes and asks you, 'Is anyone here?' say, 'No.'\"",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.4.21",
          "sblId": "Judg 4:21",
          "name": "Judges 4:21",
          "shortName": "Judg 4:21",
          "text": "But Jael the wife of Heber took a tent peg, and took a hammer in her hand. Then she went softly to him and drove the peg into his temple until it went down into the ground while he was lying fast asleep from weariness. So he died.",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.4.22",
          "sblId": "Judg 4:22",
          "name": "Judges 4:22",
          "shortName": "Judg 4:22",
          "text": "And behold, as Barak was pursuing Sisera, Jael went out to meet him and said to him, \"Come, and I will show you the man whom you are seeking.\" So he went in to her tent, and there lay Sisera dead, with the tent peg in his temple.",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.4.23",
          "sblId": "Judg 4:23",
          "name": "Judges 4:23",
          "shortName": "Judg 4:23",
          "text": "So on that day God subdued Jabin the king of Canaan before the people of Israel.",
          "orderIndex": 22
        },
        {
          "osisId": "Judg.4.24",
          "sblId": "Judg 4:24",
          "name": "Judges 4:24",
          "shortName": "Judg 4:24",
          "text": "And the hand of the people of Israel pressed harder and harder against Jabin the king of Canaan, until they destroyed Jabin king of Canaan.",
          "orderIndex": 23
        }
      ]
    },
    {
      "osisId": "Judg.5",
      "sblId": "Judg 5",
      "name": "Judges 5",
      "shortName": "Judg 5",
      "orderIndex": 4,
      "versesCount": 31,
      "verses": [
        {
          "osisId": "Judg.5.1",
          "sblId": "Judg 5:1",
          "name": "Judges 5:1",
          "shortName": "Judg 5:1",
          "text": "Then sang Deborah and Barak the son of Abinoam on that day:",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.5.2",
          "sblId": "Judg 5:2",
          "name": "Judges 5:2",
          "shortName": "Judg 5:2",
          "text": "\"That the leaders took the lead in Israel, that the people offered themselves willingly, bless the LORD!",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.5.3",
          "sblId": "Judg 5:3",
          "name": "Judges 5:3",
          "shortName": "Judg 5:3",
          "text": "\"Hear, O kings; give ear, O princes; to the LORD I will sing; I will make melody to the LORD, the God of Israel.",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.5.4",
          "sblId": "Judg 5:4",
          "name": "Judges 5:4",
          "shortName": "Judg 5:4",
          "text": "\"LORD, when you went out from Seir, when you marched from the region of Edom, the earth trembled and the heavens dropped, yes, the clouds dropped water.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.5.5",
          "sblId": "Judg 5:5",
          "name": "Judges 5:5",
          "shortName": "Judg 5:5",
          "text": "The mountains quaked before the LORD, even Sinai before the LORD, the God of Israel.",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.5.6",
          "sblId": "Judg 5:6",
          "name": "Judges 5:6",
          "shortName": "Judg 5:6",
          "text": "\"In the days of Shamgar, son of Anath, in the days of Jael, the highways were abandoned, and travelers kept to the byways.",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.5.7",
          "sblId": "Judg 5:7",
          "name": "Judges 5:7",
          "shortName": "Judg 5:7",
          "text": "The villagers ceased in Israel; they ceased to be until I arose; I, Deborah, arose as a mother in Israel.",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.5.8",
          "sblId": "Judg 5:8",
          "name": "Judges 5:8",
          "shortName": "Judg 5:8",
          "text": "When new gods were chosen, then war was in the gates. Was shield or spear to be seen among forty thousand in Israel?",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.5.9",
          "sblId": "Judg 5:9",
          "name": "Judges 5:9",
          "shortName": "Judg 5:9",
          "text": "My heart goes out to the commanders of Israel who offered themselves willingly among the people. Bless the LORD.",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.5.10",
          "sblId": "Judg 5:10",
          "name": "Judges 5:10",
          "shortName": "Judg 5:10",
          "text": "\"Tell of it, you who ride on white donkeys, you who sit on rich carpets and you who walk by the way.",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.5.11",
          "sblId": "Judg 5:11",
          "name": "Judges 5:11",
          "shortName": "Judg 5:11",
          "text": "To the sound of musicians at the watering places, there they repeat the righteous triumphs of the LORD, the righteous triumphs of his villagers in Israel. \"Then down to the gates marched the people of the LORD.",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.5.12",
          "sblId": "Judg 5:12",
          "name": "Judges 5:12",
          "shortName": "Judg 5:12",
          "text": "\"Awake, awake, Deborah! Awake, awake, break out in a song! Arise, Barak, lead away your captives, O son of Abinoam.",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.5.13",
          "sblId": "Judg 5:13",
          "name": "Judges 5:13",
          "shortName": "Judg 5:13",
          "text": "Then down marched the remnant of the noble; the people of the LORD marched down for me against the mighty.",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.5.14",
          "sblId": "Judg 5:14",
          "name": "Judges 5:14",
          "shortName": "Judg 5:14",
          "text": "From Ephraim their root they marched down into the valley, following you, Benjamin, with your kinsmen; from Machir marched down the commanders, and from Zebulun those who bear the lieutenant's staff;",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.5.15",
          "sblId": "Judg 5:15",
          "name": "Judges 5:15",
          "shortName": "Judg 5:15",
          "text": "the princes of Issachar came with Deborah, and Issachar faithful to Barak; into the valley they rushed at his heels. Among the clans of Reuben there were great searchings of heart.",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.5.16",
          "sblId": "Judg 5:16",
          "name": "Judges 5:16",
          "shortName": "Judg 5:16",
          "text": "Why did you sit still among the sheepfolds, to hear the whistling for the flocks? Among the clans of Reuben there were great searchings of heart.",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.5.17",
          "sblId": "Judg 5:17",
          "name": "Judges 5:17",
          "shortName": "Judg 5:17",
          "text": "Gilead stayed beyond the Jordan; and Dan, why did he stay with the ships? Asher sat still at the coast of the sea, staying by his landings.",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.5.18",
          "sblId": "Judg 5:18",
          "name": "Judges 5:18",
          "shortName": "Judg 5:18",
          "text": "Zebulun is a people who risked their lives to the death; Naphtali, too, on the heights of the field.",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.5.19",
          "sblId": "Judg 5:19",
          "name": "Judges 5:19",
          "shortName": "Judg 5:19",
          "text": "\"The kings came, they fought; then fought the kings of Canaan, at Taanach, by the waters of Megiddo; they got no spoils of silver.",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.5.20",
          "sblId": "Judg 5:20",
          "name": "Judges 5:20",
          "shortName": "Judg 5:20",
          "text": "From heaven the stars fought, from their courses they fought against Sisera.",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.5.21",
          "sblId": "Judg 5:21",
          "name": "Judges 5:21",
          "shortName": "Judg 5:21",
          "text": "The torrent Kishon swept them away, the ancient torrent, the torrent Kishon. March on, my soul, with might!",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.5.22",
          "sblId": "Judg 5:22",
          "name": "Judges 5:22",
          "shortName": "Judg 5:22",
          "text": "\"Then loud beat the horses' hoofs with the galloping, galloping of his steeds.",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.5.23",
          "sblId": "Judg 5:23",
          "name": "Judges 5:23",
          "shortName": "Judg 5:23",
          "text": "\"Curse Meroz, says the angel of the LORD, curse its inhabitants thoroughly, because they did not come to the help of the LORD, to the help of the LORD against the mighty.",
          "orderIndex": 22
        },
        {
          "osisId": "Judg.5.24",
          "sblId": "Judg 5:24",
          "name": "Judges 5:24",
          "shortName": "Judg 5:24",
          "text": "\"Most blessed of women be Jael, the wife of Heber the Kenite, of tent-dwelling women most blessed.",
          "orderIndex": 23
        },
        {
          "osisId": "Judg.5.25",
          "sblId": "Judg 5:25",
          "name": "Judges 5:25",
          "shortName": "Judg 5:25",
          "text": "He asked water and she gave him milk; she brought him curds in a noble's bowl.",
          "orderIndex": 24
        },
        {
          "osisId": "Judg.5.26",
          "sblId": "Judg 5:26",
          "name": "Judges 5:26",
          "shortName": "Judg 5:26",
          "text": "She sent her hand to the tent peg and her right hand to the workmen's mallet; she struck Sisera; she crushed his head; she shattered and pierced his temple.",
          "orderIndex": 25
        },
        {
          "osisId": "Judg.5.27",
          "sblId": "Judg 5:27",
          "name": "Judges 5:27",
          "shortName": "Judg 5:27",
          "text": "Between her feet he sank, he fell, he lay still; between her feet he sank, he fell; where he sank, there he fell- dead.",
          "orderIndex": 26
        },
        {
          "osisId": "Judg.5.28",
          "sblId": "Judg 5:28",
          "name": "Judges 5:28",
          "shortName": "Judg 5:28",
          "text": "\"Out of the window she peered, the mother of Sisera wailed through the lattice: 'Why is his chariot so long in coming? Why tarry the hoofbeats of his chariots?'",
          "orderIndex": 27
        },
        {
          "osisId": "Judg.5.29",
          "sblId": "Judg 5:29",
          "name": "Judges 5:29",
          "shortName": "Judg 5:29",
          "text": "Her wisest princesses answer, indeed, she answers herself,",
          "orderIndex": 28
        },
        {
          "osisId": "Judg.5.30",
          "sblId": "Judg 5:30",
          "name": "Judges 5:30",
          "shortName": "Judg 5:30",
          "text": "'Have they not found and divided the spoil?- A womb or two for every man; spoil of dyed materials for Sisera, spoil of dyed materials embroidered, two pieces of dyed work embroidered for the neck as spoil?'",
          "orderIndex": 29
        },
        {
          "osisId": "Judg.5.31",
          "sblId": "Judg 5:31",
          "name": "Judges 5:31",
          "shortName": "Judg 5:31",
          "text": "\"So may all your enemies perish, O LORD! But your friends be like the sun as he rises in his might.\" And the land had rest for forty years.",
          "orderIndex": 30
        }
      ]
    },
    {
      "osisId": "Judg.6",
      "sblId": "Judg 6",
      "name": "Judges 6",
      "shortName": "Judg 6",
      "orderIndex": 5,
      "versesCount": 40,
      "verses": [
        {
          "osisId": "Judg.6.1",
          "sblId": "Judg 6:1",
          "name": "Judges 6:1",
          "shortName": "Judg 6:1",
          "text": "The people of Israel did what was evil in the sight of the LORD, and the LORD gave them into the hand of Midian seven years.",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.6.2",
          "sblId": "Judg 6:2",
          "name": "Judges 6:2",
          "shortName": "Judg 6:2",
          "text": "And the hand of Midian overpowered Israel, and because of Midian the people of Israel made for themselves the dens that are in the mountains and the caves and the strongholds.",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.6.3",
          "sblId": "Judg 6:3",
          "name": "Judges 6:3",
          "shortName": "Judg 6:3",
          "text": "For whenever the Israelites planted crops, the Midianites and the Amalekites and the people of the East would come up against them.",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.6.4",
          "sblId": "Judg 6:4",
          "name": "Judges 6:4",
          "shortName": "Judg 6:4",
          "text": "They would encamp against them and devour the produce of the land, as far as Gaza, and leave no sustenance in Israel and no sheep or ox or donkey.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.6.5",
          "sblId": "Judg 6:5",
          "name": "Judges 6:5",
          "shortName": "Judg 6:5",
          "text": "For they would come up with their livestock and their tents; they would come like locusts in number- both they and their camels could not be counted- so that they laid waste the land as they came in.",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.6.6",
          "sblId": "Judg 6:6",
          "name": "Judges 6:6",
          "shortName": "Judg 6:6",
          "text": "And Israel was brought very low because of Midian. And the people of Israel cried out for help to the LORD.",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.6.7",
          "sblId": "Judg 6:7",
          "name": "Judges 6:7",
          "shortName": "Judg 6:7",
          "text": "When the people of Israel cried out to the LORD on account of the Midianites,",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.6.8",
          "sblId": "Judg 6:8",
          "name": "Judges 6:8",
          "shortName": "Judg 6:8",
          "text": "the LORD sent a prophet to the people of Israel. And he said to them, \"Thus says the LORD, the God of Israel: I led you up from Egypt and brought you out of the house of bondage.",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.6.9",
          "sblId": "Judg 6:9",
          "name": "Judges 6:9",
          "shortName": "Judg 6:9",
          "text": "And I delivered you from the hand of the Egyptians and from the hand of all who oppressed you, and drove them out before you and gave you their land.",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.6.10",
          "sblId": "Judg 6:10",
          "name": "Judges 6:10",
          "shortName": "Judg 6:10",
          "text": "And I said to you, 'I am the LORD your God; you shall not fear the gods of the Amorites in whose land you dwell.' But you have not obeyed my voice.\"",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.6.11",
          "sblId": "Judg 6:11",
          "name": "Judges 6:11",
          "shortName": "Judg 6:11",
          "text": "Now the angel of the LORD came and sat under the terebinth at Ophrah, which belonged to Joash the Abiezrite, while his son Gideon was beating out wheat in the winepress to hide it from the Midianites.",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.6.12",
          "sblId": "Judg 6:12",
          "name": "Judges 6:12",
          "shortName": "Judg 6:12",
          "text": "And the angel of the LORD appeared to him and said to him, \"The LORD is with you, O mighty man of valor.\"",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.6.13",
          "sblId": "Judg 6:13",
          "name": "Judges 6:13",
          "shortName": "Judg 6:13",
          "text": "And Gideon said to him, \"Please, sir, if the LORD is with us, why then has all this happened to us? And where are all his wonderful deeds that our fathers recounted to us, saying, 'Did not the LORD bring us up from Egypt?' But now the LORD has forsaken us and given us into the hand of Midian.\"",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.6.14",
          "sblId": "Judg 6:14",
          "name": "Judges 6:14",
          "shortName": "Judg 6:14",
          "text": "And the LORD turned to him and said, \"Go in this might of yours and save Israel from the hand of Midian; do not I send you?\"",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.6.15",
          "sblId": "Judg 6:15",
          "name": "Judges 6:15",
          "shortName": "Judg 6:15",
          "text": "And he said to him, \"Please, Lord, how can I save Israel? Behold, my clan is the weakest in Manasseh, and I am the least in my father's house.\"",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.6.16",
          "sblId": "Judg 6:16",
          "name": "Judges 6:16",
          "shortName": "Judg 6:16",
          "text": "And the LORD said to him, \"But I will be with you, and you shall strike the Midianites as one man.\"",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.6.17",
          "sblId": "Judg 6:17",
          "name": "Judges 6:17",
          "shortName": "Judg 6:17",
          "text": "And he said to him, \"If now I have found favor in your eyes, then show me a sign that it is you who speaks with me.",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.6.18",
          "sblId": "Judg 6:18",
          "name": "Judges 6:18",
          "shortName": "Judg 6:18",
          "text": "Please do not depart from here until I come to you and bring out my present and set it before you.\" And he said, \"I will stay till you return.\"",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.6.19",
          "sblId": "Judg 6:19",
          "name": "Judges 6:19",
          "shortName": "Judg 6:19",
          "text": "So Gideon went into his house and prepared a young goat and unleavened cakes from an ephah of flour. The meat he put in a basket, and the broth he put in a pot, and brought them to him under the terebinth and presented them.",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.6.20",
          "sblId": "Judg 6:20",
          "name": "Judges 6:20",
          "shortName": "Judg 6:20",
          "text": "And the angel of God said to him, \"Take the meat and the unleavened cakes, and put them on this rock, and pour the broth over them.\" And he did so.",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.6.21",
          "sblId": "Judg 6:21",
          "name": "Judges 6:21",
          "shortName": "Judg 6:21",
          "text": "Then the angel of the LORD reached out the tip of the staff that was in his hand and touched the meat and the unleavened cakes. And fire sprang up from the rock and consumed the flesh and the unleavened cakes. And the angel of the LORD vanished from his sight.",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.6.22",
          "sblId": "Judg 6:22",
          "name": "Judges 6:22",
          "shortName": "Judg 6:22",
          "text": "Then Gideon perceived that he was the angel of the LORD. And Gideon said, \"Alas, O Lord GOD! For now I have seen the angel of the LORD face to face.\"",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.6.23",
          "sblId": "Judg 6:23",
          "name": "Judges 6:23",
          "shortName": "Judg 6:23",
          "text": "But the LORD said to him, \"Peace be to you. Do not fear; you shall not die.\"",
          "orderIndex": 22
        },
        {
          "osisId": "Judg.6.24",
          "sblId": "Judg 6:24",
          "name": "Judges 6:24",
          "shortName": "Judg 6:24",
          "text": "Then Gideon built an altar there to the LORD and called it, The LORD is Peace. To this day it still stands at Ophrah, which belongs to the Abiezrites.",
          "orderIndex": 23
        },
        {
          "osisId": "Judg.6.25",
          "sblId": "Judg 6:25",
          "name": "Judges 6:25",
          "shortName": "Judg 6:25",
          "text": "That night the LORD said to him, \"Take your father's bull, and the second bull seven years old, and pull down the altar of Baal that your father has, and cut down the Asherah that is beside it",
          "orderIndex": 24
        },
        {
          "osisId": "Judg.6.26",
          "sblId": "Judg 6:26",
          "name": "Judges 6:26",
          "shortName": "Judg 6:26",
          "text": "and build an altar to the LORD your God on the top of the stronghold here, with stones laid in due order. Then take the second bull and offer it as a burnt offering with the wood of the Asherah that you shall cut down.\"",
          "orderIndex": 25
        },
        {
          "osisId": "Judg.6.27",
          "sblId": "Judg 6:27",
          "name": "Judges 6:27",
          "shortName": "Judg 6:27",
          "text": "So Gideon took ten men of his servants and did as the LORD had told him. But because he was too afraid of his family and the men of the town to do it by day, he did it by night.",
          "orderIndex": 26
        },
        {
          "osisId": "Judg.6.28",
          "sblId": "Judg 6:28",
          "name": "Judges 6:28",
          "shortName": "Judg 6:28",
          "text": "When the men of the town rose early in the morning, behold, the altar of Baal was broken down, and the Asherah beside it was cut down, and the second bull was offered on the altar that had been built.",
          "orderIndex": 27
        },
        {
          "osisId": "Judg.6.29",
          "sblId": "Judg 6:29",
          "name": "Judges 6:29",
          "shortName": "Judg 6:29",
          "text": "And they said to one another, \"Who has done this thing?\" And after they had searched and inquired, they said, \"Gideon the son of Joash has done this thing.\"",
          "orderIndex": 28
        },
        {
          "osisId": "Judg.6.30",
          "sblId": "Judg 6:30",
          "name": "Judges 6:30",
          "shortName": "Judg 6:30",
          "text": "Then the men of the town said to Joash, \"Bring out your son, that he may die, for he has broken down the altar of Baal and cut down the Asherah beside it.\"",
          "orderIndex": 29
        },
        {
          "osisId": "Judg.6.31",
          "sblId": "Judg 6:31",
          "name": "Judges 6:31",
          "shortName": "Judg 6:31",
          "text": "But Joash said to all who stood against him, \"Will you contend for Baal? Or will you save him? Whoever contends for him shall be put to death by morning. If he is a god, let him contend for himself, because his altar has been broken down.\"",
          "orderIndex": 30
        },
        {
          "osisId": "Judg.6.32",
          "sblId": "Judg 6:32",
          "name": "Judges 6:32",
          "shortName": "Judg 6:32",
          "text": "Therefore on that day Gideon was called Jerubbaal, that is to say, \"Let Baal contend against him,\" because he broke down his altar.",
          "orderIndex": 31
        },
        {
          "osisId": "Judg.6.33",
          "sblId": "Judg 6:33",
          "name": "Judges 6:33",
          "shortName": "Judg 6:33",
          "text": "Now all the Midianites and the Amalekites and the people of the East came together, and they crossed the Jordan and encamped in the Valley of Jezreel.",
          "orderIndex": 32
        },
        {
          "osisId": "Judg.6.34",
          "sblId": "Judg 6:34",
          "name": "Judges 6:34",
          "shortName": "Judg 6:34",
          "text": "But the Spirit of the LORD clothed Gideon, and he sounded the trumpet, and the Abiezrites were called out to follow him.",
          "orderIndex": 33
        },
        {
          "osisId": "Judg.6.35",
          "sblId": "Judg 6:35",
          "name": "Judges 6:35",
          "shortName": "Judg 6:35",
          "text": "And he sent messengers throughout all Manasseh, and they too were called out to follow him. And he sent messengers to Asher, Zebulun, and Naphtali, and they went up to meet them.",
          "orderIndex": 34
        },
        {
          "osisId": "Judg.6.36",
          "sblId": "Judg 6:36",
          "name": "Judges 6:36",
          "shortName": "Judg 6:36",
          "text": "Then Gideon said to God, \"If you will save Israel by my hand, as you have said,",
          "orderIndex": 35
        },
        {
          "osisId": "Judg.6.37",
          "sblId": "Judg 6:37",
          "name": "Judges 6:37",
          "shortName": "Judg 6:37",
          "text": "behold, I am laying a fleece of wool on the threshing floor. If there is dew on the fleece alone, and it is dry on all the ground, then I shall know that you will save Israel by my hand, as you have said.\"",
          "orderIndex": 36
        },
        {
          "osisId": "Judg.6.38",
          "sblId": "Judg 6:38",
          "name": "Judges 6:38",
          "shortName": "Judg 6:38",
          "text": "And it was so. When he rose early next morning and squeezed the fleece, he wrung enough dew from the fleece to fill a bowl with water.",
          "orderIndex": 37
        },
        {
          "osisId": "Judg.6.39",
          "sblId": "Judg 6:39",
          "name": "Judges 6:39",
          "shortName": "Judg 6:39",
          "text": "Then Gideon said to God, \"Let not your anger burn against me; let me speak just once more. Please let me test just once more with the fleece. Please let it be dry on the fleece only, and on all the ground let there be dew.\"",
          "orderIndex": 38
        },
        {
          "osisId": "Judg.6.40",
          "sblId": "Judg 6:40",
          "name": "Judges 6:40",
          "shortName": "Judg 6:40",
          "text": "And God did so that night; and it was dry on the fleece only, and on all the ground there was dew.",
          "orderIndex": 39
        }
      ]
    },
    {
      "osisId": "Judg.7",
      "sblId": "Judg 7",
      "name": "Judges 7",
      "shortName": "Judg 7",
      "orderIndex": 6,
      "versesCount": 25,
      "verses": [
        {
          "osisId": "Judg.7.1",
          "sblId": "Judg 7:1",
          "name": "Judges 7:1",
          "shortName": "Judg 7:1",
          "text": "Then Jerubbaal (that is, Gideon) and all the people who were with him rose early and encamped beside the spring of Harod. And the camp of Midian was north of them, by the hill of Moreh, in the valley.",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.7.2",
          "sblId": "Judg 7:2",
          "name": "Judges 7:2",
          "shortName": "Judg 7:2",
          "text": "The LORD said to Gideon, \"The people with you are too many for me to give the Midianites into their hand, lest Israel boast over me, saying, 'My own hand has saved me.'",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.7.3",
          "sblId": "Judg 7:3",
          "name": "Judges 7:3",
          "shortName": "Judg 7:3",
          "text": "Now therefore proclaim in the ears of the people, saying, 'Whoever is fearful and trembling, let him return home and hurry away from Mount Gilead.'\"Then 22,000 of the people returned, and 10,000 remained.",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.7.4",
          "sblId": "Judg 7:4",
          "name": "Judges 7:4",
          "shortName": "Judg 7:4",
          "text": "And the LORD said to Gideon, \"The people are still too many. Take them down to the water, and I will test them for you there, and anyone of whom I say to you, 'This one shall go with you,' shall go with you, and anyone of whom I say to you, 'This one shall not go with you,' shall not go.\"",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.7.5",
          "sblId": "Judg 7:5",
          "name": "Judges 7:5",
          "shortName": "Judg 7:5",
          "text": "So he brought the people down to the water. And the LORD said to Gideon, \"Every one who laps the water with his tongue, as a dog laps, you shall set by himself. Likewise, every one who kneels down to drink.\"",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.7.6",
          "sblId": "Judg 7:6",
          "name": "Judges 7:6",
          "shortName": "Judg 7:6",
          "text": "And the number of those who lapped, putting their hands to their mouths, was 300 men, but all the rest of the people knelt down to drink water.",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.7.7",
          "sblId": "Judg 7:7",
          "name": "Judges 7:7",
          "shortName": "Judg 7:7",
          "text": "And the LORD said to Gideon, \"With the 300 men who lapped I will save you and give the Midianites into your hand, and let all the others go every man to his home.\"",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.7.8",
          "sblId": "Judg 7:8",
          "name": "Judges 7:8",
          "shortName": "Judg 7:8",
          "text": "So the people took provisions in their hands, and their trumpets. And he sent all the rest of Israel every man to his tent, but retained the 300 men. And the camp of Midian was below him in the valley.",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.7.9",
          "sblId": "Judg 7:9",
          "name": "Judges 7:9",
          "shortName": "Judg 7:9",
          "text": "That same night the LORD said to him, \"Arise, go down against the camp, for I have given it into your hand.",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.7.10",
          "sblId": "Judg 7:10",
          "name": "Judges 7:10",
          "shortName": "Judg 7:10",
          "text": "But if you are afraid to go down, go down to the camp with Purah your servant.",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.7.11",
          "sblId": "Judg 7:11",
          "name": "Judges 7:11",
          "shortName": "Judg 7:11",
          "text": "And you shall hear what they say, and afterward your hands shall be strengthened to go down against the camp.\" Then he went down with Purah his servant to the outposts of the armed men who were in the camp.",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.7.12",
          "sblId": "Judg 7:12",
          "name": "Judges 7:12",
          "shortName": "Judg 7:12",
          "text": "And the Midianites and the Amalekites and all the people of the East lay along the valley like locusts in abundance, and their camels were without number, as the sand that is on the seashore in abundance.",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.7.13",
          "sblId": "Judg 7:13",
          "name": "Judges 7:13",
          "shortName": "Judg 7:13",
          "text": "When Gideon came, behold, a man was telling a dream to his comrade. And he said, \"Behold, I dreamed a dream, and behold, a cake of barley bread tumbled into the camp of Midian and came to the tent and struck it so that it fell and turned it upside down, so that the tent lay flat.\"",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.7.14",
          "sblId": "Judg 7:14",
          "name": "Judges 7:14",
          "shortName": "Judg 7:14",
          "text": "And his comrade answered, \"This is no other than the sword of Gideon the son of Joash, a man of Israel; God has given into his hand Midian and all the camp.\"",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.7.15",
          "sblId": "Judg 7:15",
          "name": "Judges 7:15",
          "shortName": "Judg 7:15",
          "text": "As soon as Gideon heard the telling of the dream and its interpretation, he worshiped. And he returned to the camp of Israel and said, \"Arise, for the LORD has given the host of Midian into your hand.\"",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.7.16",
          "sblId": "Judg 7:16",
          "name": "Judges 7:16",
          "shortName": "Judg 7:16",
          "text": "And he divided the 300 men into three companies and put trumpets into the hands of all of them and empty jars, with torches inside the jars.",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.7.17",
          "sblId": "Judg 7:17",
          "name": "Judges 7:17",
          "shortName": "Judg 7:17",
          "text": "And he said to them, \"Look at me, and do likewise. When I come to the outskirts of the camp, do as I do.",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.7.18",
          "sblId": "Judg 7:18",
          "name": "Judges 7:18",
          "shortName": "Judg 7:18",
          "text": "When I blow the trumpet, I and all who are with me, then blow the trumpets also on every side of all the camp and shout, 'For the LORD and for Gideon.'\"",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.7.19",
          "sblId": "Judg 7:19",
          "name": "Judges 7:19",
          "shortName": "Judg 7:19",
          "text": "So Gideon and the hundred men who were with him came to the outskirts of the camp at the beginning of the middle watch, when they had just set the watch. And they blew the trumpets and smashed the jars that were in their hands.",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.7.20",
          "sblId": "Judg 7:20",
          "name": "Judges 7:20",
          "shortName": "Judg 7:20",
          "text": "Then the three companies blew the trumpets and broke the jars. They held in their left hands the torches, and in their right hands the trumpets to blow. And they cried out, \"A sword for the LORD and for Gideon!\"",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.7.21",
          "sblId": "Judg 7:21",
          "name": "Judges 7:21",
          "shortName": "Judg 7:21",
          "text": "Every man stood in his place around the camp, and all the army ran. They cried out and fled.",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.7.22",
          "sblId": "Judg 7:22",
          "name": "Judges 7:22",
          "shortName": "Judg 7:22",
          "text": "When they blew the 300 trumpets, the LORD set every man's sword against his comrade and against all the army. And the army fled as far as Beth-shittah toward Zererah, as far as the border of Abel-meholah, by Tabbath.",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.7.23",
          "sblId": "Judg 7:23",
          "name": "Judges 7:23",
          "shortName": "Judg 7:23",
          "text": "And the men of Israel were called out from Naphtali and from Asher and from all Manasseh, and they pursued after Midian.",
          "orderIndex": 22
        },
        {
          "osisId": "Judg.7.24",
          "sblId": "Judg 7:24",
          "name": "Judges 7:24",
          "shortName": "Judg 7:24",
          "text": "Gideon sent messengers throughout all the hill country of Ephraim, saying, \"Come down against the Midianites and capture the waters against them, as far as Beth-barah, and also the Jordan.\" So all the men of Ephraim were called out, and they captured the waters as far as Beth-barah, and also the Jordan.",
          "orderIndex": 23
        },
        {
          "osisId": "Judg.7.25",
          "sblId": "Judg 7:25",
          "name": "Judges 7:25",
          "shortName": "Judg 7:25",
          "text": "And they captured the two princes of Midian, Oreb and Zeeb. They killed Oreb at the rock of Oreb, and Zeeb they killed at the winepress of Zeeb. Then they pursued Midian, and they brought the heads of Oreb and Zeeb to Gideon across the Jordan.",
          "orderIndex": 24
        }
      ]
    },
    {
      "osisId": "Judg.8",
      "sblId": "Judg 8",
      "name": "Judges 8",
      "shortName": "Judg 8",
      "orderIndex": 7,
      "versesCount": 35,
      "verses": [
        {
          "osisId": "Judg.8.1",
          "sblId": "Judg 8:1",
          "name": "Judges 8:1",
          "shortName": "Judg 8:1",
          "text": "Then the men of Ephraim said to him, \"What is this that you have done to us, not to call us when you went to fight with Midian?\" And they accused him fiercely.",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.8.2",
          "sblId": "Judg 8:2",
          "name": "Judges 8:2",
          "shortName": "Judg 8:2",
          "text": "And he said to them, \"What have I done now in comparison with you? Is not the gleaning of the grapes of Ephraim better than the grape harvest of Abiezer?",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.8.3",
          "sblId": "Judg 8:3",
          "name": "Judges 8:3",
          "shortName": "Judg 8:3",
          "text": "God has given into your hands the princes of Midian, Oreb and Zeeb. What have I been able to do in comparison with you?\" Then their anger against him subsided when he said this.",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.8.4",
          "sblId": "Judg 8:4",
          "name": "Judges 8:4",
          "shortName": "Judg 8:4",
          "text": "And Gideon came to the Jordan and crossed over, he and the 300 men who were with him, exhausted yet pursuing.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.8.5",
          "sblId": "Judg 8:5",
          "name": "Judges 8:5",
          "shortName": "Judg 8:5",
          "text": "So he said to the men of Succoth, \"Please give loaves of bread to the people who follow me, for they are exhausted, and I am pursuing after Zebah and Zalmunna, the kings of Midian.\"",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.8.6",
          "sblId": "Judg 8:6",
          "name": "Judges 8:6",
          "shortName": "Judg 8:6",
          "text": "And the officials of Succoth said, \"Are the hands of Zebah and Zalmunna already in your hand, that we should give bread to your army?\"",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.8.7",
          "sblId": "Judg 8:7",
          "name": "Judges 8:7",
          "shortName": "Judg 8:7",
          "text": "So Gideon said, \"Well then, when the LORD has given Zebah and Zalmunna into my hand, I will flail your flesh with the thorns of the wilderness and with briers.\"",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.8.8",
          "sblId": "Judg 8:8",
          "name": "Judges 8:8",
          "shortName": "Judg 8:8",
          "text": "And from there he went up to Penuel, and spoke to them in the same way, and the men of Penuel answered him as the men of Succoth had answered.",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.8.9",
          "sblId": "Judg 8:9",
          "name": "Judges 8:9",
          "shortName": "Judg 8:9",
          "text": "And he said to the men of Penuel, \"When I come again in peace, I will break down this tower.\"",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.8.10",
          "sblId": "Judg 8:10",
          "name": "Judges 8:10",
          "shortName": "Judg 8:10",
          "text": "Now Zebah and Zalmunna were in Karkor with their army, about 15,000 men, all who were left of all the army of the people of the East, for there had fallen 120,000 men who drew the sword.",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.8.11",
          "sblId": "Judg 8:11",
          "name": "Judges 8:11",
          "shortName": "Judg 8:11",
          "text": "And Gideon went up by the way of the tent dwellers east of Nobah and Jogbehah and attacked the army, for the army felt secure.",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.8.12",
          "sblId": "Judg 8:12",
          "name": "Judges 8:12",
          "shortName": "Judg 8:12",
          "text": "And Zebah and Zalmunna fled, and he pursued them and captured the two kings of Midian, Zebah and Zalmunna, and he threw all the army into a panic.",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.8.13",
          "sblId": "Judg 8:13",
          "name": "Judges 8:13",
          "shortName": "Judg 8:13",
          "text": "Then Gideon the son of Joash returned from the battle by the ascent of Heres.",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.8.14",
          "sblId": "Judg 8:14",
          "name": "Judges 8:14",
          "shortName": "Judg 8:14",
          "text": "And he captured a young man of Succoth and questioned him. And he wrote down for him the officials and elders of Succoth, seventy-seven men.",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.8.15",
          "sblId": "Judg 8:15",
          "name": "Judges 8:15",
          "shortName": "Judg 8:15",
          "text": "And he came to the men of Succoth and said, \"Behold Zebah and Zalmunna, about whom you taunted me, saying, 'Are the hands of Zebah and Zalmunna already in your hand, that we should give bread to your men who are exhausted?'\"",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.8.16",
          "sblId": "Judg 8:16",
          "name": "Judges 8:16",
          "shortName": "Judg 8:16",
          "text": "And he took the elders of the city, and he took thorns of the wilderness and briers and with them taught the men of Succoth a lesson.",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.8.17",
          "sblId": "Judg 8:17",
          "name": "Judges 8:17",
          "shortName": "Judg 8:17",
          "text": "And he broke down the tower of Penuel and killed the men of the city.",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.8.18",
          "sblId": "Judg 8:18",
          "name": "Judges 8:18",
          "shortName": "Judg 8:18",
          "text": "Then he said to Zebah and Zalmunna, \"Where are the men whom you killed at Tabor?\" They answered, \"As you are, so were they. Every one of them resembled the son of a king.\"",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.8.19",
          "sblId": "Judg 8:19",
          "name": "Judges 8:19",
          "shortName": "Judg 8:19",
          "text": "And he said, \"They were my brothers, the sons of my mother. As the LORD lives, if you had saved them alive, I would not kill you.\"",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.8.20",
          "sblId": "Judg 8:20",
          "name": "Judges 8:20",
          "shortName": "Judg 8:20",
          "text": "So he said to Jether his firstborn, \"Rise and kill them!\" But the young man did not draw his sword, for he was afraid, because he was still a young man.",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.8.21",
          "sblId": "Judg 8:21",
          "name": "Judges 8:21",
          "shortName": "Judg 8:21",
          "text": "Then Zebah and Zalmunna said, \"Rise yourself and fall upon us, for as the man is, so is his strength.\" And Gideon arose and killed Zebah and Zalmunna, and he took the crescent ornaments that were on the necks of their camels.",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.8.22",
          "sblId": "Judg 8:22",
          "name": "Judges 8:22",
          "shortName": "Judg 8:22",
          "text": "Then the men of Israel said to Gideon, \"Rule over us, you and your son and your grandson also, for you have saved us from the hand of Midian.\"",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.8.23",
          "sblId": "Judg 8:23",
          "name": "Judges 8:23",
          "shortName": "Judg 8:23",
          "text": "Gideon said to them, \"I will not rule over you, and my son will not rule over you; the LORD will rule over you.\"",
          "orderIndex": 22
        },
        {
          "osisId": "Judg.8.24",
          "sblId": "Judg 8:24",
          "name": "Judges 8:24",
          "shortName": "Judg 8:24",
          "text": "And Gideon said to them, \"Let me make a request of you: every one of you give me the earrings from his spoil.\" (For they had golden earrings, because they were Ishmaelites.)",
          "orderIndex": 23
        },
        {
          "osisId": "Judg.8.25",
          "sblId": "Judg 8:25",
          "name": "Judges 8:25",
          "shortName": "Judg 8:25",
          "text": "And they answered, \"We will willingly give them.\" And they spread a cloak, and every man threw in it the earrings of his spoil.",
          "orderIndex": 24
        },
        {
          "osisId": "Judg.8.26",
          "sblId": "Judg 8:26",
          "name": "Judges 8:26",
          "shortName": "Judg 8:26",
          "text": "And the weight of the golden earrings that he requested was 1,700 shekels of gold, besides the crescent ornaments and the pendants and the purple garments worn by the kings of Midian, and besides the collars that were around the necks of their camels.",
          "orderIndex": 25
        },
        {
          "osisId": "Judg.8.27",
          "sblId": "Judg 8:27",
          "name": "Judges 8:27",
          "shortName": "Judg 8:27",
          "text": "And Gideon made an ephod of it and put it in his city, in Ophrah. And all Israel whored after it there, and it became a snare to Gideon and to his family.",
          "orderIndex": 26
        },
        {
          "osisId": "Judg.8.28",
          "sblId": "Judg 8:28",
          "name": "Judges 8:28",
          "shortName": "Judg 8:28",
          "text": "So Midian was subdued before the people of Israel, and they raised their heads no more. And the land had rest forty years in the days of Gideon.",
          "orderIndex": 27
        },
        {
          "osisId": "Judg.8.29",
          "sblId": "Judg 8:29",
          "name": "Judges 8:29",
          "shortName": "Judg 8:29",
          "text": "Jerubbaal the son of Joash went and lived in his own house.",
          "orderIndex": 28
        },
        {
          "osisId": "Judg.8.30",
          "sblId": "Judg 8:30",
          "name": "Judges 8:30",
          "shortName": "Judg 8:30",
          "text": "Now Gideon had seventy sons, his own offspring, for he had many wives.",
          "orderIndex": 29
        },
        {
          "osisId": "Judg.8.31",
          "sblId": "Judg 8:31",
          "name": "Judges 8:31",
          "shortName": "Judg 8:31",
          "text": "And his concubine who was in Shechem also bore him a son, and he called his name Abimelech.",
          "orderIndex": 30
        },
        {
          "osisId": "Judg.8.32",
          "sblId": "Judg 8:32",
          "name": "Judges 8:32",
          "shortName": "Judg 8:32",
          "text": "And Gideon the son of Joash died in a good old age and was buried in the tomb of Joash his father, at Ophrah of the Abiezrites.",
          "orderIndex": 31
        },
        {
          "osisId": "Judg.8.33",
          "sblId": "Judg 8:33",
          "name": "Judges 8:33",
          "shortName": "Judg 8:33",
          "text": "As soon as Gideon died, the people of Israel turned again and whored after the Baals and made Baal-berith their god.",
          "orderIndex": 32
        },
        {
          "osisId": "Judg.8.34",
          "sblId": "Judg 8:34",
          "name": "Judges 8:34",
          "shortName": "Judg 8:34",
          "text": "And the people of Israel did not remember the LORD their God, who had delivered them from the hand of all their enemies on every side,",
          "orderIndex": 33
        },
        {
          "osisId": "Judg.8.35",
          "sblId": "Judg 8:35",
          "name": "Judges 8:35",
          "shortName": "Judg 8:35",
          "text": "and they did not show steadfast love to the family of Jerubbaal (that is, Gideon) in return for all the good that he had done to Israel.",
          "orderIndex": 34
        }
      ]
    },
    {
      "osisId": "Judg.9",
      "sblId": "Judg 9",
      "name": "Judges 9",
      "shortName": "Judg 9",
      "orderIndex": 8,
      "versesCount": 57,
      "verses": [
        {
          "osisId": "Judg.9.1",
          "sblId": "Judg 9:1",
          "name": "Judges 9:1",
          "shortName": "Judg 9:1",
          "text": "Now Abimelech the son of Jerubbaal went to Shechem to his mother's relatives and said to them and to the whole clan of his mother's family,",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.9.2",
          "sblId": "Judg 9:2",
          "name": "Judges 9:2",
          "shortName": "Judg 9:2",
          "text": "\"Say in the ears of all the leaders of Shechem, 'Which is better for you, that all seventy of the sons of Jerubbaal rule over you, or that one rule over you?' Remember also that I am your bone and your flesh.\"",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.9.3",
          "sblId": "Judg 9:3",
          "name": "Judges 9:3",
          "shortName": "Judg 9:3",
          "text": "And his mother's relatives spoke all these words on his behalf in the ears of all the leaders of Shechem, and their hearts inclined to follow Abimelech, for they said, \"He is our brother.\"",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.9.4",
          "sblId": "Judg 9:4",
          "name": "Judges 9:4",
          "shortName": "Judg 9:4",
          "text": "And they gave him seventy pieces of silver out of the house of Baal-berith with which Abimelech hired worthless and reckless fellows, who followed him.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.9.5",
          "sblId": "Judg 9:5",
          "name": "Judges 9:5",
          "shortName": "Judg 9:5",
          "text": "And he went to his father's house at Ophrah and killed his brothers the sons of Jerubbaal, seventy men, on one stone. But Jotham the youngest son of Jerubbaal was left, for he hid himself.",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.9.6",
          "sblId": "Judg 9:6",
          "name": "Judges 9:6",
          "shortName": "Judg 9:6",
          "text": "And all the leaders of Shechem came together, and all Beth-millo, and they went and made Abimelech king, by the oak of the pillar at Shechem.",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.9.7",
          "sblId": "Judg 9:7",
          "name": "Judges 9:7",
          "shortName": "Judg 9:7",
          "text": "When it was told to Jotham, he went and stood on top of Mount Gerizim and cried aloud and said to them, \"Listen to me, you leaders of Shechem, that God may listen to you.",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.9.8",
          "sblId": "Judg 9:8",
          "name": "Judges 9:8",
          "shortName": "Judg 9:8",
          "text": "The trees once went out to anoint a king over them, and they said to the olive tree, 'Reign over us.'",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.9.9",
          "sblId": "Judg 9:9",
          "name": "Judges 9:9",
          "shortName": "Judg 9:9",
          "text": "But the olive tree said to them, 'Shall I leave my abundance, by which gods and men are honored, and go hold sway over the trees?'",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.9.10",
          "sblId": "Judg 9:10",
          "name": "Judges 9:10",
          "shortName": "Judg 9:10",
          "text": "And the trees said to the fig tree, 'You come and reign over us.'",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.9.11",
          "sblId": "Judg 9:11",
          "name": "Judges 9:11",
          "shortName": "Judg 9:11",
          "text": "But the fig tree said to them, 'Shall I leave my sweetness and my good fruit and go hold sway over the trees?'",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.9.12",
          "sblId": "Judg 9:12",
          "name": "Judges 9:12",
          "shortName": "Judg 9:12",
          "text": "And the trees said to the vine, 'You come and reign over us.'",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.9.13",
          "sblId": "Judg 9:13",
          "name": "Judges 9:13",
          "shortName": "Judg 9:13",
          "text": "But the vine said to them, 'Shall I leave my wine that cheers God and men and go hold sway over the trees?'",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.9.14",
          "sblId": "Judg 9:14",
          "name": "Judges 9:14",
          "shortName": "Judg 9:14",
          "text": "Then all the trees said to the bramble, 'You come and reign over us.'",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.9.15",
          "sblId": "Judg 9:15",
          "name": "Judges 9:15",
          "shortName": "Judg 9:15",
          "text": "And the bramble said to the trees, 'If in good faith you are anointing me king over you, then come and take refuge in my shade, but if not, let fire come out of the bramble and devour the cedars of Lebanon.'",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.9.16",
          "sblId": "Judg 9:16",
          "name": "Judges 9:16",
          "shortName": "Judg 9:16",
          "text": "\"Now therefore, if you acted in good faith and integrity when you made Abimelech king, and if you have dealt well with Jerubbaal and his house and have done to him as his deeds deserved-",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.9.17",
          "sblId": "Judg 9:17",
          "name": "Judges 9:17",
          "shortName": "Judg 9:17",
          "text": "for my father fought for you and risked his life and delivered you from the hand of Midian,",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.9.18",
          "sblId": "Judg 9:18",
          "name": "Judges 9:18",
          "shortName": "Judg 9:18",
          "text": "and you have risen up against my father's house this day and have killed his sons, seventy men on one stone, and have made Abimelech, the son of his female servant, king over the leaders of Shechem, because he is your relative-",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.9.19",
          "sblId": "Judg 9:19",
          "name": "Judges 9:19",
          "shortName": "Judg 9:19",
          "text": "if you then have acted in good faith and integrity with Jerubbaal and with his house this day, then rejoice in Abimelech, and let him also rejoice in you.",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.9.20",
          "sblId": "Judg 9:20",
          "name": "Judges 9:20",
          "shortName": "Judg 9:20",
          "text": "But if not, let fire come out from Abimelech and devour the leaders of Shechem and Beth-millo; and let fire come out from the leaders of Shechem and from Beth-millo and devour Abimelech.\"",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.9.21",
          "sblId": "Judg 9:21",
          "name": "Judges 9:21",
          "shortName": "Judg 9:21",
          "text": "And Jotham ran away and fled and went to Beer and lived there, because of Abimelech his brother.",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.9.22",
          "sblId": "Judg 9:22",
          "name": "Judges 9:22",
          "shortName": "Judg 9:22",
          "text": "Abimelech ruled over Israel three years.",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.9.23",
          "sblId": "Judg 9:23",
          "name": "Judges 9:23",
          "shortName": "Judg 9:23",
          "text": "And God sent an evil spirit between Abimelech and the leaders of Shechem, and the leaders of Shechem dealt treacherously with Abimelech,",
          "orderIndex": 22
        },
        {
          "osisId": "Judg.9.24",
          "sblId": "Judg 9:24",
          "name": "Judges 9:24",
          "shortName": "Judg 9:24",
          "text": "that the violence done to the seventy sons of Jerubbaal might come, and their blood be laid on Abimelech their brother, who killed them, and on the men of Shechem, who strengthened his hands to kill his brothers.",
          "orderIndex": 23
        },
        {
          "osisId": "Judg.9.25",
          "sblId": "Judg 9:25",
          "name": "Judges 9:25",
          "shortName": "Judg 9:25",
          "text": "And the leaders of Shechem put men in ambush against him on the mountaintops, and they robbed all who passed by them along that way. And it was told to Abimelech.",
          "orderIndex": 24
        },
        {
          "osisId": "Judg.9.26",
          "sblId": "Judg 9:26",
          "name": "Judges 9:26",
          "shortName": "Judg 9:26",
          "text": "And Gaal the son of Ebed moved into Shechem with his relatives, and the leaders of Shechem put confidence in him.",
          "orderIndex": 25
        },
        {
          "osisId": "Judg.9.27",
          "sblId": "Judg 9:27",
          "name": "Judges 9:27",
          "shortName": "Judg 9:27",
          "text": "And they went out into the field and gathered the grapes from their vineyards and trod them and held a festival; and they went into the house of their god and ate and drank and reviled Abimelech.",
          "orderIndex": 26
        },
        {
          "osisId": "Judg.9.28",
          "sblId": "Judg 9:28",
          "name": "Judges 9:28",
          "shortName": "Judg 9:28",
          "text": "And Gaal the son of Ebed said, \"Who is Abimelech, and who are we of Shechem, that we should serve him? Is he not the son of Jerubbaal, and is not Zebul his officer? Serve the men of Hamor the father of Shechem; but why should we serve him?",
          "orderIndex": 27
        },
        {
          "osisId": "Judg.9.29",
          "sblId": "Judg 9:29",
          "name": "Judges 9:29",
          "shortName": "Judg 9:29",
          "text": "Would that this people were under my hand! Then I would remove Abimelech. I would say to Abimelech, 'Increase your army, and come out.'\"",
          "orderIndex": 28
        },
        {
          "osisId": "Judg.9.30",
          "sblId": "Judg 9:30",
          "name": "Judges 9:30",
          "shortName": "Judg 9:30",
          "text": "When Zebul the ruler of the city heard the words of Gaal the son of Ebed, his anger was kindled.",
          "orderIndex": 29
        },
        {
          "osisId": "Judg.9.31",
          "sblId": "Judg 9:31",
          "name": "Judges 9:31",
          "shortName": "Judg 9:31",
          "text": "And he sent messengers to Abimelech secretly, saying, \"Behold, Gaal the son of Ebed and his relatives have come to Shechem, and they are stirring up the city against you.",
          "orderIndex": 30
        },
        {
          "osisId": "Judg.9.32",
          "sblId": "Judg 9:32",
          "name": "Judges 9:32",
          "shortName": "Judg 9:32",
          "text": "Now therefore, go by night, you and the people who are with you, and set an ambush in the field.",
          "orderIndex": 31
        },
        {
          "osisId": "Judg.9.33",
          "sblId": "Judg 9:33",
          "name": "Judges 9:33",
          "shortName": "Judg 9:33",
          "text": "Then in the morning, as soon as the sun is up, rise early and rush upon the city. And when he and the people who are with him come out against you, you may do to them as your hand finds to do.\"",
          "orderIndex": 32
        },
        {
          "osisId": "Judg.9.34",
          "sblId": "Judg 9:34",
          "name": "Judges 9:34",
          "shortName": "Judg 9:34",
          "text": "So Abimelech and all the men who were with him rose up by night and set an ambush against Shechem in four companies.",
          "orderIndex": 33
        },
        {
          "osisId": "Judg.9.35",
          "sblId": "Judg 9:35",
          "name": "Judges 9:35",
          "shortName": "Judg 9:35",
          "text": "And Gaal the son of Ebed went out and stood in the entrance of the gate of the city, and Abimelech and the people who were with him rose from the ambush.",
          "orderIndex": 34
        },
        {
          "osisId": "Judg.9.36",
          "sblId": "Judg 9:36",
          "name": "Judges 9:36",
          "shortName": "Judg 9:36",
          "text": "And when Gaal saw the people, he said to Zebul, \"Look, people are coming down from the mountaintops!\" And Zebul said to him, \"You mistake the shadow of the mountains for men.\"",
          "orderIndex": 35
        },
        {
          "osisId": "Judg.9.37",
          "sblId": "Judg 9:37",
          "name": "Judges 9:37",
          "shortName": "Judg 9:37",
          "text": "Gaal spoke again and said, \"Look, people are coming down from the center of the land, and one company is coming from the direction of the Diviners' Oak.\"",
          "orderIndex": 36
        },
        {
          "osisId": "Judg.9.38",
          "sblId": "Judg 9:38",
          "name": "Judges 9:38",
          "shortName": "Judg 9:38",
          "text": "Then Zebul said to him, \"Where is your mouth now, you who said, 'Who is Abimelech, that we should serve him?' Are not these the people whom you despised? Go out now and fight with them.\"",
          "orderIndex": 37
        },
        {
          "osisId": "Judg.9.39",
          "sblId": "Judg 9:39",
          "name": "Judges 9:39",
          "shortName": "Judg 9:39",
          "text": "And Gaal went out at the head of the leaders of Shechem and fought with Abimelech.",
          "orderIndex": 38
        },
        {
          "osisId": "Judg.9.40",
          "sblId": "Judg 9:40",
          "name": "Judges 9:40",
          "shortName": "Judg 9:40",
          "text": "And Abimelech chased him, and he fled before him. And many fell wounded, up to the entrance of the gate.",
          "orderIndex": 39
        },
        {
          "osisId": "Judg.9.41",
          "sblId": "Judg 9:41",
          "name": "Judges 9:41",
          "shortName": "Judg 9:41",
          "text": "And Abimelech lived at Arumah, and Zebul drove out Gaal and his relatives, so that they could not dwell at Shechem.",
          "orderIndex": 40
        },
        {
          "osisId": "Judg.9.42",
          "sblId": "Judg 9:42",
          "name": "Judges 9:42",
          "shortName": "Judg 9:42",
          "text": "On the following day, the people went out into the field, and Abimelech was told.",
          "orderIndex": 41
        },
        {
          "osisId": "Judg.9.43",
          "sblId": "Judg 9:43",
          "name": "Judges 9:43",
          "shortName": "Judg 9:43",
          "text": "He took his people and divided them into three companies and set an ambush in the fields. And he looked and saw the people coming out of the city. So he rose against them and killed them.",
          "orderIndex": 42
        },
        {
          "osisId": "Judg.9.44",
          "sblId": "Judg 9:44",
          "name": "Judges 9:44",
          "shortName": "Judg 9:44",
          "text": "Abimelech and the company that was with him rushed forward and stood at the entrance of the gate of the city, while the two companies rushed upon all who were in the field and killed them.",
          "orderIndex": 43
        },
        {
          "osisId": "Judg.9.45",
          "sblId": "Judg 9:45",
          "name": "Judges 9:45",
          "shortName": "Judg 9:45",
          "text": "And Abimelech fought against the city all that day. He captured the city and killed the people who were in it, and he razed the city and sowed it with salt.",
          "orderIndex": 44
        },
        {
          "osisId": "Judg.9.46",
          "sblId": "Judg 9:46",
          "name": "Judges 9:46",
          "shortName": "Judg 9:46",
          "text": "When all the leaders of the Tower of Shechem heard of it, they entered the stronghold of the house of El-berith.",
          "orderIndex": 45
        },
        {
          "osisId": "Judg.9.47",
          "sblId": "Judg 9:47",
          "name": "Judges 9:47",
          "shortName": "Judg 9:47",
          "text": "Abimelech was told that all the leaders of the Tower of Shechem were gathered together.",
          "orderIndex": 46
        },
        {
          "osisId": "Judg.9.48",
          "sblId": "Judg 9:48",
          "name": "Judges 9:48",
          "shortName": "Judg 9:48",
          "text": "And Abimelech went up to Mount Zalmon, he and all the people who were with him. And Abimelech took an axe in his hand and cut down a bundle of brushwood and took it up and laid it on his shoulder. And he said to the men who were with him, \"What you have seen me do, hurry and do as I have done.\"",
          "orderIndex": 47
        },
        {
          "osisId": "Judg.9.49",
          "sblId": "Judg 9:49",
          "name": "Judges 9:49",
          "shortName": "Judg 9:49",
          "text": "So every one of the people cut down his bundle and following Abimelech put it against the stronghold, and they set the stronghold on fire over them, so that all the people of the Tower of Shechem also died, about 1,000 men and women.",
          "orderIndex": 48
        },
        {
          "osisId": "Judg.9.50",
          "sblId": "Judg 9:50",
          "name": "Judges 9:50",
          "shortName": "Judg 9:50",
          "text": "Then Abimelech went to Thebez and encamped against Thebez and captured it.",
          "orderIndex": 49
        },
        {
          "osisId": "Judg.9.51",
          "sblId": "Judg 9:51",
          "name": "Judges 9:51",
          "shortName": "Judg 9:51",
          "text": "But there was a strong tower within the city, and all the men and women and all the leaders of the city fled to it and shut themselves in, and they went up to the roof of the tower.",
          "orderIndex": 50
        },
        {
          "osisId": "Judg.9.52",
          "sblId": "Judg 9:52",
          "name": "Judges 9:52",
          "shortName": "Judg 9:52",
          "text": "And Abimelech came to the tower and fought against it and drew near to the door of the tower to burn it with fire.",
          "orderIndex": 51
        },
        {
          "osisId": "Judg.9.53",
          "sblId": "Judg 9:53",
          "name": "Judges 9:53",
          "shortName": "Judg 9:53",
          "text": "And a certain woman threw an upper millstone on Abimelech's head and crushed his skull.",
          "orderIndex": 52
        },
        {
          "osisId": "Judg.9.54",
          "sblId": "Judg 9:54",
          "name": "Judges 9:54",
          "shortName": "Judg 9:54",
          "text": "Then he called quickly to the young man his armor-bearer and said to him, \"Draw your sword and kill me, lest they say of me, 'A woman killed him.'\" And his young man thrust him through, and he died.",
          "orderIndex": 53
        },
        {
          "osisId": "Judg.9.55",
          "sblId": "Judg 9:55",
          "name": "Judges 9:55",
          "shortName": "Judg 9:55",
          "text": "And when the men of Israel saw that Abimelech was dead, everyone departed to his home.",
          "orderIndex": 54
        },
        {
          "osisId": "Judg.9.56",
          "sblId": "Judg 9:56",
          "name": "Judges 9:56",
          "shortName": "Judg 9:56",
          "text": "Thus God returned the evil of Abimelech, which he committed against his father in killing his seventy brothers.",
          "orderIndex": 55
        },
        {
          "osisId": "Judg.9.57",
          "sblId": "Judg 9:57",
          "name": "Judges 9:57",
          "shortName": "Judg 9:57",
          "text": "And God also made all the evil of the men of Shechem return on their heads, and upon them came the curse of Jotham the son of Jerubbaal.",
          "orderIndex": 56
        }
      ]
    },
    {
      "osisId": "Judg.10",
      "sblId": "Judg 10",
      "name": "Judges 10",
      "shortName": "Judg 10",
      "orderIndex": 9,
      "versesCount": 18,
      "verses": [
        {
          "osisId": "Judg.10.1",
          "sblId": "Judg 10:1",
          "name": "Judges 10:1",
          "shortName": "Judg 10:1",
          "text": "After Abimelech there arose to save Israel Tola the son of Puah, son of Dodo, a man of Issachar, and he lived at Shamir in the hill country of Ephraim.",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.10.2",
          "sblId": "Judg 10:2",
          "name": "Judges 10:2",
          "shortName": "Judg 10:2",
          "text": "And he judged Israel twenty-three years. Then he died and was buried at Shamir.",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.10.3",
          "sblId": "Judg 10:3",
          "name": "Judges 10:3",
          "shortName": "Judg 10:3",
          "text": "After him arose Jair the Gileadite, who judged Israel twenty-two years.",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.10.4",
          "sblId": "Judg 10:4",
          "name": "Judges 10:4",
          "shortName": "Judg 10:4",
          "text": "And he had thirty sons who rode on thirty donkeys, and they had thirty cities, called Havvoth-jair to this day, which are in the land of Gilead.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.10.5",
          "sblId": "Judg 10:5",
          "name": "Judges 10:5",
          "shortName": "Judg 10:5",
          "text": "And Jair died and was buried in Kamon.",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.10.6",
          "sblId": "Judg 10:6",
          "name": "Judges 10:6",
          "shortName": "Judg 10:6",
          "text": "The people of Israel again did what was evil in the sight of the LORD and served the Baals and the Ashtaroth, the gods of Syria, the gods of Sidon, the gods of Moab, the gods of the Ammonites, and the gods of the Philistines. And they forsook the LORD and did not serve him.",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.10.7",
          "sblId": "Judg 10:7",
          "name": "Judges 10:7",
          "shortName": "Judg 10:7",
          "text": "So the anger of the LORD was kindled against Israel, and he sold them into the hand of the Philistines and into the hand of the Ammonites,",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.10.8",
          "sblId": "Judg 10:8",
          "name": "Judges 10:8",
          "shortName": "Judg 10:8",
          "text": "and they crushed and oppressed the people of Israel that year. For eighteen years they oppressed all the people of Israel who were beyond the Jordan in the land of the Amorites, which is in Gilead.",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.10.9",
          "sblId": "Judg 10:9",
          "name": "Judges 10:9",
          "shortName": "Judg 10:9",
          "text": "And the Ammonites crossed the Jordan to fight also against Judah and against Benjamin and against the house of Ephraim, so that Israel was severely distressed.",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.10.10",
          "sblId": "Judg 10:10",
          "name": "Judges 10:10",
          "shortName": "Judg 10:10",
          "text": "And the people of Israel cried out to the LORD, saying, \"We have sinned against you, because we have forsaken our God and have served the Baals.\"",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.10.11",
          "sblId": "Judg 10:11",
          "name": "Judges 10:11",
          "shortName": "Judg 10:11",
          "text": "And the LORD said to the people of Israel, \"Did I not save you from the Egyptians and from the Amorites, from the Ammonites and from the Philistines?",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.10.12",
          "sblId": "Judg 10:12",
          "name": "Judges 10:12",
          "shortName": "Judg 10:12",
          "text": "The Sidonians also, and the Amalekites and the Maonites oppressed you, and you cried out to me, and I saved you out of their hand.",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.10.13",
          "sblId": "Judg 10:13",
          "name": "Judges 10:13",
          "shortName": "Judg 10:13",
          "text": "Yet you have forsaken me and served other gods; therefore I will save you no more.",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.10.14",
          "sblId": "Judg 10:14",
          "name": "Judges 10:14",
          "shortName": "Judg 10:14",
          "text": "Go and cry out to the gods whom you have chosen; let them save you in the time of your distress.\"",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.10.15",
          "sblId": "Judg 10:15",
          "name": "Judges 10:15",
          "shortName": "Judg 10:15",
          "text": "And the people of Israel said to the LORD, \"We have sinned; do to us whatever seems good to you. Only please deliver us this day.\"",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.10.16",
          "sblId": "Judg 10:16",
          "name": "Judges 10:16",
          "shortName": "Judg 10:16",
          "text": "So they put away the foreign gods from among them and served the LORD, and he became impatient over the misery of Israel.",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.10.17",
          "sblId": "Judg 10:17",
          "name": "Judges 10:17",
          "shortName": "Judg 10:17",
          "text": "Then the Ammonites were called to arms, and they encamped in Gilead. And the people of Israel came together, and they encamped at Mizpah.",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.10.18",
          "sblId": "Judg 10:18",
          "name": "Judges 10:18",
          "shortName": "Judg 10:18",
          "text": "And the people, the leaders of Gilead, said one to another, \"Who is the man who will begin to fight against the Ammonites? He shall be head over all the inhabitants of Gilead.\"",
          "orderIndex": 17
        }
      ]
    },
    {
      "osisId": "Judg.11",
      "sblId": "Judg 11",
      "name": "Judges 11",
      "shortName": "Judg 11",
      "orderIndex": 10,
      "versesCount": 40,
      "verses": [
        {
          "osisId": "Judg.11.1",
          "sblId": "Judg 11:1",
          "name": "Judges 11:1",
          "shortName": "Judg 11:1",
          "text": "Now Jephthah the Gileadite was a mighty warrior, but he was the son of a prostitute. Gilead was the father of Jephthah.",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.11.2",
          "sblId": "Judg 11:2",
          "name": "Judges 11:2",
          "shortName": "Judg 11:2",
          "text": "And Gilead's wife also bore him sons. And when his wife's sons grew up, they drove Jephthah out and said to him, \"You shall not have an inheritance in our father's house, for you are the son of another woman.\"",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.11.3",
          "sblId": "Judg 11:3",
          "name": "Judges 11:3",
          "shortName": "Judg 11:3",
          "text": "Then Jephthah fled from his brothers and lived in the land of Tob, and worthless fellows collected around Jephthah and went out with him.",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.11.4",
          "sblId": "Judg 11:4",
          "name": "Judges 11:4",
          "shortName": "Judg 11:4",
          "text": "After a time the Ammonites made war against Israel.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.11.5",
          "sblId": "Judg 11:5",
          "name": "Judges 11:5",
          "shortName": "Judg 11:5",
          "text": "And when the Ammonites made war against Israel, the elders of Gilead went to bring Jephthah from the land of Tob.",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.11.6",
          "sblId": "Judg 11:6",
          "name": "Judges 11:6",
          "shortName": "Judg 11:6",
          "text": "And they said to Jephthah, \"Come and be our leader, that we may fight with the Ammonites.\"",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.11.7",
          "sblId": "Judg 11:7",
          "name": "Judges 11:7",
          "shortName": "Judg 11:7",
          "text": "But Jephthah said to the elders of Gilead, \"Did you not hate me and drive me out of my father's house? Why have you come to me now when you are in distress?\"",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.11.8",
          "sblId": "Judg 11:8",
          "name": "Judges 11:8",
          "shortName": "Judg 11:8",
          "text": "And the elders of Gilead said to Jephthah, \"That is why we have turned to you now, that you may go with us and fight with the Ammonites and be our head over all the inhabitants of Gilead.\"",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.11.9",
          "sblId": "Judg 11:9",
          "name": "Judges 11:9",
          "shortName": "Judg 11:9",
          "text": "Jephthah said to the elders of Gilead, \"If you bring me home again to fight with the Ammonites, and the LORD gives them over to me, I will be your head.\"",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.11.10",
          "sblId": "Judg 11:10",
          "name": "Judges 11:10",
          "shortName": "Judg 11:10",
          "text": "And the elders of Gilead said to Jephthah, \"The LORD will be witness between us, if we do not do as you say.\"",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.11.11",
          "sblId": "Judg 11:11",
          "name": "Judges 11:11",
          "shortName": "Judg 11:11",
          "text": "So Jephthah went with the elders of Gilead, and the people made him head and leader over them. And Jephthah spoke all his words before the LORD at Mizpah.",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.11.12",
          "sblId": "Judg 11:12",
          "name": "Judges 11:12",
          "shortName": "Judg 11:12",
          "text": "Then Jephthah sent messengers to the king of the Ammonites and said, \"What do you have against me, that you have come to me to fight against my land?\"",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.11.13",
          "sblId": "Judg 11:13",
          "name": "Judges 11:13",
          "shortName": "Judg 11:13",
          "text": "And the king of the Ammonites answered the messengers of Jephthah, \"Because Israel on coming up from Egypt took away my land, from the Arnon to the Jabbok and to the Jordan; now therefore restore it peaceably.\"",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.11.14",
          "sblId": "Judg 11:14",
          "name": "Judges 11:14",
          "shortName": "Judg 11:14",
          "text": "Jephthah again sent messengers to the king of the Ammonites",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.11.15",
          "sblId": "Judg 11:15",
          "name": "Judges 11:15",
          "shortName": "Judg 11:15",
          "text": "and said to him, \"Thus says Jephthah: Israel did not take away the land of Moab or the land of the Ammonites,",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.11.16",
          "sblId": "Judg 11:16",
          "name": "Judges 11:16",
          "shortName": "Judg 11:16",
          "text": "but when they came up from Egypt, Israel went through the wilderness to the Red Sea and came to Kadesh.",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.11.17",
          "sblId": "Judg 11:17",
          "name": "Judges 11:17",
          "shortName": "Judg 11:17",
          "text": "Israel then sent messengers to the king of Edom, saying, 'Please let us pass through your land,' but the king of Edom would not listen. And they sent also to the king of Moab, but he would not consent. So Israel remained at Kadesh.",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.11.18",
          "sblId": "Judg 11:18",
          "name": "Judges 11:18",
          "shortName": "Judg 11:18",
          "text": "\"Then they journeyed through the wilderness and went around the land of Edom and the land of Moab and arrived on the east side of the land of Moab and camped on the other side of the Arnon. But they did not enter the territory of Moab, for the Arnon was the boundary of Moab.",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.11.19",
          "sblId": "Judg 11:19",
          "name": "Judges 11:19",
          "shortName": "Judg 11:19",
          "text": "Israel then sent messengers to Sihon king of the Amorites, king of Heshbon, and Israel said to him, 'Please let us pass through your land to our country,'",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.11.20",
          "sblId": "Judg 11:20",
          "name": "Judges 11:20",
          "shortName": "Judg 11:20",
          "text": "but Sihon did not trust Israel to pass through his territory, so Sihon gathered all his people together and encamped at Jahaz and fought with Israel.",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.11.21",
          "sblId": "Judg 11:21",
          "name": "Judges 11:21",
          "shortName": "Judg 11:21",
          "text": "And the LORD, the God of Israel, gave Sihon and all his people into the hand of Israel, and they defeated them. So Israel took possession of all the land of the Amorites, who inhabited that country.",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.11.22",
          "sblId": "Judg 11:22",
          "name": "Judges 11:22",
          "shortName": "Judg 11:22",
          "text": "And they took possession of all the territory of the Amorites from the Arnon to the Jabbok and from the wilderness to the Jordan.",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.11.23",
          "sblId": "Judg 11:23",
          "name": "Judges 11:23",
          "shortName": "Judg 11:23",
          "text": "So then the LORD, the God of Israel, dispossessed the Amorites from before his people Israel; and are you to take possession of them?",
          "orderIndex": 22
        },
        {
          "osisId": "Judg.11.24",
          "sblId": "Judg 11:24",
          "name": "Judges 11:24",
          "shortName": "Judg 11:24",
          "text": "Will you not possess what Chemosh your god gives you to possess? And all that the LORD our God has dispossessed before us, we will possess.",
          "orderIndex": 23
        },
        {
          "osisId": "Judg.11.25",
          "sblId": "Judg 11:25",
          "name": "Judges 11:25",
          "shortName": "Judg 11:25",
          "text": "Now are you any better than Balak the son of Zippor, king of Moab? Did he ever contend against Israel, or did he ever go to war with them?",
          "orderIndex": 24
        },
        {
          "osisId": "Judg.11.26",
          "sblId": "Judg 11:26",
          "name": "Judges 11:26",
          "shortName": "Judg 11:26",
          "text": "While Israel lived in Heshbon and its villages, and in Aroer and its villages, and in all the cities that are on the banks of the Arnon, 300 years, why did you not deliver them within that time?",
          "orderIndex": 25
        },
        {
          "osisId": "Judg.11.27",
          "sblId": "Judg 11:27",
          "name": "Judges 11:27",
          "shortName": "Judg 11:27",
          "text": "I therefore have not sinned against you, and you do me wrong by making war on me. The LORD, the Judge, decide this day between the people of Israel and the people of Ammon.\"",
          "orderIndex": 26
        },
        {
          "osisId": "Judg.11.28",
          "sblId": "Judg 11:28",
          "name": "Judges 11:28",
          "shortName": "Judg 11:28",
          "text": "But the king of the Ammonites did not listen to the words of Jephthah that he sent to him.",
          "orderIndex": 27
        },
        {
          "osisId": "Judg.11.29",
          "sblId": "Judg 11:29",
          "name": "Judges 11:29",
          "shortName": "Judg 11:29",
          "text": "Then the Spirit of the LORD was upon Jephthah, and he passed through Gilead and Manasseh and passed on to Mizpah of Gilead, and from Mizpah of Gilead he passed on to the Ammonites.",
          "orderIndex": 28
        },
        {
          "osisId": "Judg.11.30",
          "sblId": "Judg 11:30",
          "name": "Judges 11:30",
          "shortName": "Judg 11:30",
          "text": "And Jephthah made a vow to the LORD and said, \"If you will give the Ammonites into my hand,",
          "orderIndex": 29
        },
        {
          "osisId": "Judg.11.31",
          "sblId": "Judg 11:31",
          "name": "Judges 11:31",
          "shortName": "Judg 11:31",
          "text": "then whatever comes out from the doors of my house to meet me when I return in peace from the Ammonites shall be the LORD's, and I will offer it up for a burnt offering.\"",
          "orderIndex": 30
        },
        {
          "osisId": "Judg.11.32",
          "sblId": "Judg 11:32",
          "name": "Judges 11:32",
          "shortName": "Judg 11:32",
          "text": "So Jephthah crossed over to the Ammonites to fight against them, and the LORD gave them into his hand.",
          "orderIndex": 31
        },
        {
          "osisId": "Judg.11.33",
          "sblId": "Judg 11:33",
          "name": "Judges 11:33",
          "shortName": "Judg 11:33",
          "text": "And he struck them from Aroer to the neighborhood of Minnith, twenty cities, and as far as Abel-keramim, with a great blow. So the Ammonites were subdued before the people of Israel.",
          "orderIndex": 32
        },
        {
          "osisId": "Judg.11.34",
          "sblId": "Judg 11:34",
          "name": "Judges 11:34",
          "shortName": "Judg 11:34",
          "text": "Then Jephthah came to his home at Mizpah. And behold, his daughter came out to meet him with tambourines and with dances. She was his only child; beside her he had neither son nor daughter.",
          "orderIndex": 33
        },
        {
          "osisId": "Judg.11.35",
          "sblId": "Judg 11:35",
          "name": "Judges 11:35",
          "shortName": "Judg 11:35",
          "text": "And as soon as he saw her, he tore his clothes and said, \"Alas, my daughter! You have brought me very low, and you have become the cause of great trouble to me. For I have opened my mouth to the LORD, and I cannot take back my vow.\"",
          "orderIndex": 34
        },
        {
          "osisId": "Judg.11.36",
          "sblId": "Judg 11:36",
          "name": "Judges 11:36",
          "shortName": "Judg 11:36",
          "text": "And she said to him, \"My father, you have opened your mouth to the LORD; do to me according to what has gone out of your mouth, now that the LORD has avenged you on your enemies, on the Ammonites.\"",
          "orderIndex": 35
        },
        {
          "osisId": "Judg.11.37",
          "sblId": "Judg 11:37",
          "name": "Judges 11:37",
          "shortName": "Judg 11:37",
          "text": "So she said to her father, \"Let this thing be done for me: leave me alone two months, that I may go up and down on the mountains and weep for my virginity, I and my companions.\"",
          "orderIndex": 36
        },
        {
          "osisId": "Judg.11.38",
          "sblId": "Judg 11:38",
          "name": "Judges 11:38",
          "shortName": "Judg 11:38",
          "text": "So he said, \"Go.\" Then he sent her away for two months, and she departed, she and her companions, and wept for her virginity on the mountains.",
          "orderIndex": 37
        },
        {
          "osisId": "Judg.11.39",
          "sblId": "Judg 11:39",
          "name": "Judges 11:39",
          "shortName": "Judg 11:39",
          "text": "And at the end of two months, she returned to her father, who did with her according to his vow that he had made. She had never known a man, and it became a custom in Israel",
          "orderIndex": 38
        },
        {
          "osisId": "Judg.11.40",
          "sblId": "Judg 11:40",
          "name": "Judges 11:40",
          "shortName": "Judg 11:40",
          "text": "that the daughters of Israel went year by year to lament the daughter of Jephthah the Gileadite four days in the year.",
          "orderIndex": 39
        }
      ]
    },
    {
      "osisId": "Judg.12",
      "sblId": "Judg 12",
      "name": "Judges 12",
      "shortName": "Judg 12",
      "orderIndex": 11,
      "versesCount": 15,
      "verses": [
        {
          "osisId": "Judg.12.1",
          "sblId": "Judg 12:1",
          "name": "Judges 12:1",
          "shortName": "Judg 12:1",
          "text": "The men of Ephraim were called to arms, and they crossed to Zaphon and said to Jephthah, \"Why did you cross over to fight against the Ammonites and did not call us to go with you? We will burn your house over you with fire.\"",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.12.2",
          "sblId": "Judg 12:2",
          "name": "Judges 12:2",
          "shortName": "Judg 12:2",
          "text": "And Jephthah said to them, \"I and my people had a great dispute with the Ammonites, and when I called you, you did not save me from their hand.",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.12.3",
          "sblId": "Judg 12:3",
          "name": "Judges 12:3",
          "shortName": "Judg 12:3",
          "text": "And when I saw that you would not save me, I took my life in my hand and crossed over against the Ammonites, and the LORD gave them into my hand. Why then have you come up to me this day to fight against me?\"",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.12.4",
          "sblId": "Judg 12:4",
          "name": "Judges 12:4",
          "shortName": "Judg 12:4",
          "text": "Then Jephthah gathered all the men of Gilead and fought with Ephraim. And the men of Gilead struck Ephraim, because they said, \"You are fugitives of Ephraim, you Gileadites, in the midst of Ephraim and Manasseh.\"",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.12.5",
          "sblId": "Judg 12:5",
          "name": "Judges 12:5",
          "shortName": "Judg 12:5",
          "text": "And the Gileadites captured the fords of the Jordan against the Ephraimites. And when any of the fugitives of Ephraim said, \"Let me go over,\" the men of Gilead said to him, \"Are you an Ephraimite?\" When he said, \"No,\"",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.12.6",
          "sblId": "Judg 12:6",
          "name": "Judges 12:6",
          "shortName": "Judg 12:6",
          "text": "they said to him, \"Then say Shibboleth,\" and he said, \"Sibboleth,\" for he could not pronounce it right. Then they seized him and slaughtered him at the fords of the Jordan. At that time 42,000 of the Ephraimites fell.",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.12.7",
          "sblId": "Judg 12:7",
          "name": "Judges 12:7",
          "shortName": "Judg 12:7",
          "text": "Jephthah judged Israel six years. Then Jephthah the Gileadite died and was buried in his city in Gilead.",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.12.8",
          "sblId": "Judg 12:8",
          "name": "Judges 12:8",
          "shortName": "Judg 12:8",
          "text": "After him Ibzan of Bethlehem judged Israel.",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.12.9",
          "sblId": "Judg 12:9",
          "name": "Judges 12:9",
          "shortName": "Judg 12:9",
          "text": "He had thirty sons, and thirty daughters he gave in marriage outside his clan, and thirty daughters he brought in from outside for his sons. And he judged Israel seven years.",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.12.10",
          "sblId": "Judg 12:10",
          "name": "Judges 12:10",
          "shortName": "Judg 12:10",
          "text": "Then Ibzan died and was buried at Bethlehem.",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.12.11",
          "sblId": "Judg 12:11",
          "name": "Judges 12:11",
          "shortName": "Judg 12:11",
          "text": "After him Elon the Zebulunite judged Israel, and he judged Israel ten years.",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.12.12",
          "sblId": "Judg 12:12",
          "name": "Judges 12:12",
          "shortName": "Judg 12:12",
          "text": "Then Elon the Zebulunite died and was buried at Aijalon in the land of Zebulun.",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.12.13",
          "sblId": "Judg 12:13",
          "name": "Judges 12:13",
          "shortName": "Judg 12:13",
          "text": "After him Abdon the son of Hillel the Pirathonite judged Israel.",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.12.14",
          "sblId": "Judg 12:14",
          "name": "Judges 12:14",
          "shortName": "Judg 12:14",
          "text": "He had forty sons and thirty grandsons, who rode on seventy donkeys, and he judged Israel eight years.",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.12.15",
          "sblId": "Judg 12:15",
          "name": "Judges 12:15",
          "shortName": "Judg 12:15",
          "text": "Then Abdon the son of Hillel the Pirathonite died and was buried at Pirathon in the land of Ephraim, in the hill country of the Amalekites.",
          "orderIndex": 14
        }
      ]
    },
    {
      "osisId": "Judg.13",
      "sblId": "Judg 13",
      "name": "Judges 13",
      "shortName": "Judg 13",
      "orderIndex": 12,
      "versesCount": 25,
      "verses": [
        {
          "osisId": "Judg.13.1",
          "sblId": "Judg 13:1",
          "name": "Judges 13:1",
          "shortName": "Judg 13:1",
          "text": "And the people of Israel again did what was evil in the sight of the LORD, so the LORD gave them into the hand of the Philistines for forty years.",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.13.2",
          "sblId": "Judg 13:2",
          "name": "Judges 13:2",
          "shortName": "Judg 13:2",
          "text": "There was a certain man of Zorah, of the tribe of the Danites, whose name was Manoah. And his wife was barren and had no children.",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.13.3",
          "sblId": "Judg 13:3",
          "name": "Judges 13:3",
          "shortName": "Judg 13:3",
          "text": "And the angel of the LORD appeared to the woman and said to her, \"Behold, you are barren and have not borne children, but you shall conceive and bear a son.",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.13.4",
          "sblId": "Judg 13:4",
          "name": "Judges 13:4",
          "shortName": "Judg 13:4",
          "text": "Therefore be careful and drink no wine or strong drink, and eat nothing unclean,",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.13.5",
          "sblId": "Judg 13:5",
          "name": "Judges 13:5",
          "shortName": "Judg 13:5",
          "text": "for behold, you shall conceive and bear a son. No razor shall come upon his head, for the child shall be a Nazirite to God from the womb, and he shall begin to save Israel from the hand of the Philistines.\"",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.13.6",
          "sblId": "Judg 13:6",
          "name": "Judges 13:6",
          "shortName": "Judg 13:6",
          "text": "Then the woman came and told her husband, \"A man of God came to me, and his appearance was like the appearance of the angel of God, very awesome. I did not ask him where he was from, and he did not tell me his name,",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.13.7",
          "sblId": "Judg 13:7",
          "name": "Judges 13:7",
          "shortName": "Judg 13:7",
          "text": "but he said to me, 'Behold, you shall conceive and bear a son. So then drink no wine or strong drink, and eat nothing unclean, for the child shall be a Nazirite to God from the womb to the day of his death.'\"",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.13.8",
          "sblId": "Judg 13:8",
          "name": "Judges 13:8",
          "shortName": "Judg 13:8",
          "text": "Then Manoah prayed to the LORD and said, \"O Lord, please let the man of God whom you sent come again to us and teach us what we are to do with the child who will be born.\"",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.13.9",
          "sblId": "Judg 13:9",
          "name": "Judges 13:9",
          "shortName": "Judg 13:9",
          "text": "And God listened to the voice of Manoah, and the angel of God came again to the woman as she sat in the field. But Manoah her husband was not with her.",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.13.10",
          "sblId": "Judg 13:10",
          "name": "Judges 13:10",
          "shortName": "Judg 13:10",
          "text": "So the woman ran quickly and told her husband, \"Behold, the man who came to me the other day has appeared to me.\"",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.13.11",
          "sblId": "Judg 13:11",
          "name": "Judges 13:11",
          "shortName": "Judg 13:11",
          "text": "And Manoah arose and went after his wife and came to the man and said to him, \"Are you the man who spoke to this woman?\" And he said, \"I am.\"",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.13.12",
          "sblId": "Judg 13:12",
          "name": "Judges 13:12",
          "shortName": "Judg 13:12",
          "text": "And Manoah said, \"Now when your words come true, what is to be the child's manner of life, and what is his mission?\"",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.13.13",
          "sblId": "Judg 13:13",
          "name": "Judges 13:13",
          "shortName": "Judg 13:13",
          "text": "And the angel of the LORD said to Manoah, \"Of all that I said to the woman let her be careful.",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.13.14",
          "sblId": "Judg 13:14",
          "name": "Judges 13:14",
          "shortName": "Judg 13:14",
          "text": "She may not eat of anything that comes from the vine, neither let her drink wine or strong drink, or eat any unclean thing. All that I commanded her let her observe.\"",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.13.15",
          "sblId": "Judg 13:15",
          "name": "Judges 13:15",
          "shortName": "Judg 13:15",
          "text": "Manoah said to the angel of the LORD, \"Please let us detain you and prepare a young goat for you.\"",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.13.16",
          "sblId": "Judg 13:16",
          "name": "Judges 13:16",
          "shortName": "Judg 13:16",
          "text": "And the angel of the LORD said to Manoah, \"If you detain me, I will not eat of your food. But if you prepare a burnt offering, then offer it to the LORD.\" (For Manoah did not know that he was the angel of the LORD.)",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.13.17",
          "sblId": "Judg 13:17",
          "name": "Judges 13:17",
          "shortName": "Judg 13:17",
          "text": "And Manoah said to the angel of the LORD, \"What is your name, so that, when your words come true, we may honor you?\"",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.13.18",
          "sblId": "Judg 13:18",
          "name": "Judges 13:18",
          "shortName": "Judg 13:18",
          "text": "And the angel of the LORD said to him, \"Why do you ask my name, seeing it is wonderful?\"",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.13.19",
          "sblId": "Judg 13:19",
          "name": "Judges 13:19",
          "shortName": "Judg 13:19",
          "text": "So Manoah took the young goat with the grain offering, and offered it on the rock to the LORD, to the one who works wonders, and Manoah and his wife were watching.",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.13.20",
          "sblId": "Judg 13:20",
          "name": "Judges 13:20",
          "shortName": "Judg 13:20",
          "text": "And when the flame went up toward heaven from the altar, the angel of the LORD went up in the flame of the altar. Now Manoah and his wife were watching, and they fell on their faces to the ground.",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.13.21",
          "sblId": "Judg 13:21",
          "name": "Judges 13:21",
          "shortName": "Judg 13:21",
          "text": "The angel of the LORD appeared no more to Manoah and to his wife. Then Manoah knew that he was the angel of the LORD.",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.13.22",
          "sblId": "Judg 13:22",
          "name": "Judges 13:22",
          "shortName": "Judg 13:22",
          "text": "And Manoah said to his wife, \"We shall surely die, for we have seen God.\"",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.13.23",
          "sblId": "Judg 13:23",
          "name": "Judges 13:23",
          "shortName": "Judg 13:23",
          "text": "But his wife said to him, \"If the LORD had meant to kill us, he would not have accepted a burnt offering and a grain offering at our hands, or shown us all these things, or now announced to us such things as these.\"",
          "orderIndex": 22
        },
        {
          "osisId": "Judg.13.24",
          "sblId": "Judg 13:24",
          "name": "Judges 13:24",
          "shortName": "Judg 13:24",
          "text": "And the woman bore a son and called his name Samson. And the young man grew, and the LORD blessed him.",
          "orderIndex": 23
        },
        {
          "osisId": "Judg.13.25",
          "sblId": "Judg 13:25",
          "name": "Judges 13:25",
          "shortName": "Judg 13:25",
          "text": "And the Spirit of the LORD began to stir him in Mahaneh-dan, between Zorah and Eshtaol.",
          "orderIndex": 24
        }
      ]
    },
    {
      "osisId": "Judg.14",
      "sblId": "Judg 14",
      "name": "Judges 14",
      "shortName": "Judg 14",
      "orderIndex": 13,
      "versesCount": 20,
      "verses": [
        {
          "osisId": "Judg.14.1",
          "sblId": "Judg 14:1",
          "name": "Judges 14:1",
          "shortName": "Judg 14:1",
          "text": "Samson went down to Timnah, and at Timnah he saw one of the daughters of the Philistines.",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.14.2",
          "sblId": "Judg 14:2",
          "name": "Judges 14:2",
          "shortName": "Judg 14:2",
          "text": "Then he came up and told his father and mother, \"I saw one of the daughters of the Philistines at Timnah. Now get her for me as my wife.\"",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.14.3",
          "sblId": "Judg 14:3",
          "name": "Judges 14:3",
          "shortName": "Judg 14:3",
          "text": "But his father and mother said to him, \"Is there not a woman among the daughters of your relatives, or among all our people, that you must go to take a wife from the uncircumcised Philistines?\" But Samson said to his father, \"Get her for me, for she is right in my eyes.\"",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.14.4",
          "sblId": "Judg 14:4",
          "name": "Judges 14:4",
          "shortName": "Judg 14:4",
          "text": "His father and mother did not know that it was from the LORD, for he was seeking an opportunity against the Philistines. At that time the Philistines ruled over Israel.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.14.5",
          "sblId": "Judg 14:5",
          "name": "Judges 14:5",
          "shortName": "Judg 14:5",
          "text": "Then Samson went down with his father and mother to Timnah, and they came to the vineyards of Timnah. And behold, a young lion came toward him roaring.",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.14.6",
          "sblId": "Judg 14:6",
          "name": "Judges 14:6",
          "shortName": "Judg 14:6",
          "text": "Then the Spirit of the LORD rushed upon him, and although he had nothing in his hand, he tore the lion in pieces as one tears a young goat. But he did not tell his father or his mother what he had done.",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.14.7",
          "sblId": "Judg 14:7",
          "name": "Judges 14:7",
          "shortName": "Judg 14:7",
          "text": "Then he went down and talked with the woman, and she was right in Samson's eyes.",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.14.8",
          "sblId": "Judg 14:8",
          "name": "Judges 14:8",
          "shortName": "Judg 14:8",
          "text": "After some days he returned to take her. And he turned aside to see the carcass of the lion, and behold, there was a swarm of bees in the body of the lion, and honey.",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.14.9",
          "sblId": "Judg 14:9",
          "name": "Judges 14:9",
          "shortName": "Judg 14:9",
          "text": "He scraped it out into his hands and went on, eating as he went. And he came to his father and mother and gave some to them, and they ate. But he did not tell them that he had scraped the honey from the carcass of the lion.",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.14.10",
          "sblId": "Judg 14:10",
          "name": "Judges 14:10",
          "shortName": "Judg 14:10",
          "text": "His father went down to the woman, and Samson prepared a feast there, for so the young men used to do.",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.14.11",
          "sblId": "Judg 14:11",
          "name": "Judges 14:11",
          "shortName": "Judg 14:11",
          "text": "As soon as the people saw him, they brought thirty companions to be with him.",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.14.12",
          "sblId": "Judg 14:12",
          "name": "Judges 14:12",
          "shortName": "Judg 14:12",
          "text": "And Samson said to them, \"Let me now put a riddle to you. If you can tell me what it is, within the seven days of the feast, and find it out, then I will give you thirty linen garments and thirty changes of clothes,",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.14.13",
          "sblId": "Judg 14:13",
          "name": "Judges 14:13",
          "shortName": "Judg 14:13",
          "text": "but if you cannot tell me what it is, then you shall give me thirty linen garments and thirty changes of clothes.\" And they said to him, \"Put your riddle, that we may hear it.\"",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.14.14",
          "sblId": "Judg 14:14",
          "name": "Judges 14:14",
          "shortName": "Judg 14:14",
          "text": "And he said to them, \"Out of the eater came something to eat. Out of the strong came something sweet.\" And in three days they could not solve the riddle.",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.14.15",
          "sblId": "Judg 14:15",
          "name": "Judges 14:15",
          "shortName": "Judg 14:15",
          "text": "On the fourth day they said to Samson's wife, \"Entice your husband to tell us what the riddle is, lest we burn you and your father's house with fire. Have you invited us here to impoverish us?\"",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.14.16",
          "sblId": "Judg 14:16",
          "name": "Judges 14:16",
          "shortName": "Judg 14:16",
          "text": "And Samson's wife wept over him and said, \"You only hate me; you do not love me. You have put a riddle to my people, and you have not told me what it is.\" And he said to her, \"Behold, I have not told my father nor my mother, and shall I tell you?\"",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.14.17",
          "sblId": "Judg 14:17",
          "name": "Judges 14:17",
          "shortName": "Judg 14:17",
          "text": "She wept before him the seven days that their feast lasted, and on the seventh day he told her, because she pressed him hard. Then she told the riddle to her people.",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.14.18",
          "sblId": "Judg 14:18",
          "name": "Judges 14:18",
          "shortName": "Judg 14:18",
          "text": "And the men of the city said to him on the seventh day before the sun went down, \"What is sweeter than honey? What is stronger than a lion?\" And he said to them, \"If you had not plowed with my heifer, you would not have found out my riddle.\"",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.14.19",
          "sblId": "Judg 14:19",
          "name": "Judges 14:19",
          "shortName": "Judg 14:19",
          "text": "And the Spirit of the LORD rushed upon him, and he went down to Ashkelon and struck down thirty men of the town and took their spoil and gave the garments to those who had told the riddle. In hot anger he went back to his father's house.",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.14.20",
          "sblId": "Judg 14:20",
          "name": "Judges 14:20",
          "shortName": "Judg 14:20",
          "text": "And Samson's wife was given to his companion, who had been his best man.",
          "orderIndex": 19
        }
      ]
    },
    {
      "osisId": "Judg.15",
      "sblId": "Judg 15",
      "name": "Judges 15",
      "shortName": "Judg 15",
      "orderIndex": 14,
      "versesCount": 20,
      "verses": [
        {
          "osisId": "Judg.15.1",
          "sblId": "Judg 15:1",
          "name": "Judges 15:1",
          "shortName": "Judg 15:1",
          "text": "After some days, at the time of wheat harvest, Samson went to visit his wife with a young goat. And he said, \"I will go in to my wife in the chamber.\" But her father would not allow him to go in.",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.15.2",
          "sblId": "Judg 15:2",
          "name": "Judges 15:2",
          "shortName": "Judg 15:2",
          "text": "And her father said, \"I really thought that you utterly hated her, so I gave her to your companion. Is not her younger sister more beautiful than she? Please take her instead.\"",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.15.3",
          "sblId": "Judg 15:3",
          "name": "Judges 15:3",
          "shortName": "Judg 15:3",
          "text": "And Samson said to them, \"This time I shall be innocent in regard to the Philistines, when I do them harm.\"",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.15.4",
          "sblId": "Judg 15:4",
          "name": "Judges 15:4",
          "shortName": "Judg 15:4",
          "text": "So Samson went and caught 300 foxes and took torches. And he turned them tail to tail and put a torch between each pair of tails.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.15.5",
          "sblId": "Judg 15:5",
          "name": "Judges 15:5",
          "shortName": "Judg 15:5",
          "text": "And when he had set fire to the torches, he let the foxes go into the standing grain of the Philistines and set fire to the stacked grain and the standing grain, as well as the olive orchards.",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.15.6",
          "sblId": "Judg 15:6",
          "name": "Judges 15:6",
          "shortName": "Judg 15:6",
          "text": "Then the Philistines said, \"Who has done this?\" And they said, \"Samson, the son-in-law of the Timnite, because he has taken his wife and given her to his companion.\" And the Philistines came up and burned her and her father with fire.",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.15.7",
          "sblId": "Judg 15:7",
          "name": "Judges 15:7",
          "shortName": "Judg 15:7",
          "text": "And Samson said to them, \"If this is what you do, I swear I will be avenged on you, and after that I will quit.\"",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.15.8",
          "sblId": "Judg 15:8",
          "name": "Judges 15:8",
          "shortName": "Judg 15:8",
          "text": "And he struck them hip and thigh with a great blow, and he went down and stayed in the cleft of the rock of Etam.",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.15.9",
          "sblId": "Judg 15:9",
          "name": "Judges 15:9",
          "shortName": "Judg 15:9",
          "text": "Then the Philistines came up and encamped in Judah and made a raid on Lehi.",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.15.10",
          "sblId": "Judg 15:10",
          "name": "Judges 15:10",
          "shortName": "Judg 15:10",
          "text": "And the men of Judah said, \"Why have you come up against us?\" They said, \"We have come up to bind Samson, to do to him as he did to us.\"",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.15.11",
          "sblId": "Judg 15:11",
          "name": "Judges 15:11",
          "shortName": "Judg 15:11",
          "text": "Then 3,000 men of Judah went down to the cleft of the rock of Etam, and said to Samson, \"Do you not know that the Philistines are rulers over us? What then is this that you have done to us?\" And he said to them, \"As they did to me, so have I done to them.\"",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.15.12",
          "sblId": "Judg 15:12",
          "name": "Judges 15:12",
          "shortName": "Judg 15:12",
          "text": "And they said to him, \"We have come down to bind you, that we may give you into the hands of the Philistines.\" And Samson said to them, \"Swear to me that you will not attack me yourselves.\"",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.15.13",
          "sblId": "Judg 15:13",
          "name": "Judges 15:13",
          "shortName": "Judg 15:13",
          "text": "They said to him, \"No; we will only bind you and give you into their hands. We will surely not kill you.\" So they bound him with two new ropes and brought him up from the rock.",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.15.14",
          "sblId": "Judg 15:14",
          "name": "Judges 15:14",
          "shortName": "Judg 15:14",
          "text": "When he came to Lehi, the Philistines came shouting to meet him. Then the Spirit of the LORD rushed upon him, and the ropes that were on his arms became as flax that has caught fire, and his bonds melted off his hands.",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.15.15",
          "sblId": "Judg 15:15",
          "name": "Judges 15:15",
          "shortName": "Judg 15:15",
          "text": "And he found a fresh jawbone of a donkey, and put out his hand and took it, and with it he struck 1,000 men.",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.15.16",
          "sblId": "Judg 15:16",
          "name": "Judges 15:16",
          "shortName": "Judg 15:16",
          "text": "And Samson said, \"With the jawbone of a donkey, heaps upon heaps, with the jawbone of a donkey have I struck down a thousand men.\"",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.15.17",
          "sblId": "Judg 15:17",
          "name": "Judges 15:17",
          "shortName": "Judg 15:17",
          "text": "As soon as he had finished speaking, he threw away the jawbone out of his hand. And that place was called Ramath-lehi.",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.15.18",
          "sblId": "Judg 15:18",
          "name": "Judges 15:18",
          "shortName": "Judg 15:18",
          "text": "And he was very thirsty, and he called upon the LORD and said, \"You have granted this great salvation by the hand of your servant, and shall I now die of thirst and fall into the hands of the uncircumcised?\"",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.15.19",
          "sblId": "Judg 15:19",
          "name": "Judges 15:19",
          "shortName": "Judg 15:19",
          "text": "And God split open the hollow place that is at Lehi, and water came out from it. And when he drank, his spirit returned, and he revived. Therefore the name of it was called En-hakkore; it is at Lehi to this day.",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.15.20",
          "sblId": "Judg 15:20",
          "name": "Judges 15:20",
          "shortName": "Judg 15:20",
          "text": "And he judged Israel in the days of the Philistines twenty years.",
          "orderIndex": 19
        }
      ]
    },
    {
      "osisId": "Judg.16",
      "sblId": "Judg 16",
      "name": "Judges 16",
      "shortName": "Judg 16",
      "orderIndex": 15,
      "versesCount": 31,
      "verses": [
        {
          "osisId": "Judg.16.1",
          "sblId": "Judg 16:1",
          "name": "Judges 16:1",
          "shortName": "Judg 16:1",
          "text": "Samson went to Gaza, and there he saw a prostitute, and he went in to her.",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.16.2",
          "sblId": "Judg 16:2",
          "name": "Judges 16:2",
          "shortName": "Judg 16:2",
          "text": "The Gazites were told, \"Samson has come here.\" And they surrounded the place and set an ambush for him all night at the gate of the city. They kept quiet all night, saying, \"Let us wait till the light of the morning; then we will kill him.\"",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.16.3",
          "sblId": "Judg 16:3",
          "name": "Judges 16:3",
          "shortName": "Judg 16:3",
          "text": "But Samson lay till midnight, and at midnight he arose and took hold of the doors of the gate of the city and the two posts, and pulled them up, bar and all, and put them on his shoulders and carried them to the top of the hill that is in front of Hebron.",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.16.4",
          "sblId": "Judg 16:4",
          "name": "Judges 16:4",
          "shortName": "Judg 16:4",
          "text": "After this he loved a woman in the Valley of Sorek, whose name was Delilah.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.16.5",
          "sblId": "Judg 16:5",
          "name": "Judges 16:5",
          "shortName": "Judg 16:5",
          "text": "And the lords of the Philistines came up to her and said to her, \"Seduce him, and see where his great strength lies, and by what means we may overpower him, that we may bind him to humble him. And we will each give you 1,100 pieces of silver.\"",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.16.6",
          "sblId": "Judg 16:6",
          "name": "Judges 16:6",
          "shortName": "Judg 16:6",
          "text": "So Delilah said to Samson, \"Please tell me where your great strength lies, and how you might be bound, that one could subdue you.\"",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.16.7",
          "sblId": "Judg 16:7",
          "name": "Judges 16:7",
          "shortName": "Judg 16:7",
          "text": "Samson said to her, \"If they bind me with seven fresh bowstrings that have not been dried, then I shall become weak and be like any other man.\"",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.16.8",
          "sblId": "Judg 16:8",
          "name": "Judges 16:8",
          "shortName": "Judg 16:8",
          "text": "Then the lords of the Philistines brought up to her seven fresh bowstrings that had not been dried, and she bound him with them.",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.16.9",
          "sblId": "Judg 16:9",
          "name": "Judges 16:9",
          "shortName": "Judg 16:9",
          "text": "Now she had men lying in ambush in an inner chamber. And she said to him, \"The Philistines are upon you, Samson!\" But he snapped the bowstrings, as a thread of flax snaps when it touches the fire. So the secret of his strength was not known.",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.16.10",
          "sblId": "Judg 16:10",
          "name": "Judges 16:10",
          "shortName": "Judg 16:10",
          "text": "Then Delilah said to Samson, \"Behold, you have mocked me and told me lies. Please tell me how you might be bound.\"",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.16.11",
          "sblId": "Judg 16:11",
          "name": "Judges 16:11",
          "shortName": "Judg 16:11",
          "text": "And he said to her, \"If they bind me with new ropes that have not been used, then I shall become weak and be like any other man.\"",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.16.12",
          "sblId": "Judg 16:12",
          "name": "Judges 16:12",
          "shortName": "Judg 16:12",
          "text": "So Delilah took new ropes and bound him with them and said to him, \"The Philistines are upon you, Samson!\" And the men lying in ambush were in an inner chamber. But he snapped the ropes off his arms like a thread.",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.16.13",
          "sblId": "Judg 16:13",
          "name": "Judges 16:13",
          "shortName": "Judg 16:13",
          "text": "Then Delilah said to Samson, \"Until now you have mocked me and told me lies. Tell me how you might be bound.\" And he said to her, \"If you weave the seven locks of my head with the web and fasten it tight with the pin, then I shall become weak and be like any other man.\"",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.16.14",
          "sblId": "Judg 16:14",
          "name": "Judges 16:14",
          "shortName": "Judg 16:14",
          "text": "So while he slept, Delilah took the seven locks of his head and wove them into the web. And she made them tight with the pin and said to him, \"The Philistines are upon you, Samson!\" But he awoke from his sleep and pulled away the pin, the loom, and the web.",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.16.15",
          "sblId": "Judg 16:15",
          "name": "Judges 16:15",
          "shortName": "Judg 16:15",
          "text": "And she said to him, \"How can you say, 'I love you,' when your heart is not with me? You have mocked me these three times, and you have not told me where your great strength lies.\"",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.16.16",
          "sblId": "Judg 16:16",
          "name": "Judges 16:16",
          "shortName": "Judg 16:16",
          "text": "And when she pressed him hard with her words day after day, and urged him, his soul was vexed to death.",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.16.17",
          "sblId": "Judg 16:17",
          "name": "Judges 16:17",
          "shortName": "Judg 16:17",
          "text": "And he told her all his heart, and said to her, \"A razor has never come upon my head, for I have been a Nazirite to God from my mother's womb. If my head is shaved, then my strength will leave me, and I shall become weak and be like any other man.\"",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.16.18",
          "sblId": "Judg 16:18",
          "name": "Judges 16:18",
          "shortName": "Judg 16:18",
          "text": "When Delilah saw that he had told her all his heart, she sent and called the lords of the Philistines, saying, \"Come up again, for he has told me all his heart.\" Then the lords of the Philistines came up to her and brought the money in their hands.",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.16.19",
          "sblId": "Judg 16:19",
          "name": "Judges 16:19",
          "shortName": "Judg 16:19",
          "text": "She made him sleep on her knees. And she called a man and had him shave off the seven locks of his head. Then she began to torment him, and his strength left him.",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.16.20",
          "sblId": "Judg 16:20",
          "name": "Judges 16:20",
          "shortName": "Judg 16:20",
          "text": "And she said, \"The Philistines are upon you, Samson!\" And he awoke from his sleep and said, \"I will go out as at other times and shake myself free.\" But he did not know that the LORD had left him.",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.16.21",
          "sblId": "Judg 16:21",
          "name": "Judges 16:21",
          "shortName": "Judg 16:21",
          "text": "And the Philistines seized him and gouged out his eyes and brought him down to Gaza and bound him with bronze shackles. And he ground at the mill in the prison.",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.16.22",
          "sblId": "Judg 16:22",
          "name": "Judges 16:22",
          "shortName": "Judg 16:22",
          "text": "But the hair of his head began to grow again after it had been shaved.",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.16.23",
          "sblId": "Judg 16:23",
          "name": "Judges 16:23",
          "shortName": "Judg 16:23",
          "text": "Now the lords of the Philistines gathered to offer a great sacrifice to Dagon their god and to rejoice, and they said, \"Our god has given Samson our enemy into our hand.\"",
          "orderIndex": 22
        },
        {
          "osisId": "Judg.16.24",
          "sblId": "Judg 16:24",
          "name": "Judges 16:24",
          "shortName": "Judg 16:24",
          "text": "And when the people saw him, they praised their god. For they said, \"Our god has given our enemy into our hand, the ravager of our country, who has killed many of us.\"",
          "orderIndex": 23
        },
        {
          "osisId": "Judg.16.25",
          "sblId": "Judg 16:25",
          "name": "Judges 16:25",
          "shortName": "Judg 16:25",
          "text": "And when their hearts were merry, they said, \"Call Samson, that he may entertain us.\" So they called Samson out of the prison, and he entertained them. They made him stand between the pillars.",
          "orderIndex": 24
        },
        {
          "osisId": "Judg.16.26",
          "sblId": "Judg 16:26",
          "name": "Judges 16:26",
          "shortName": "Judg 16:26",
          "text": "And Samson said to the young man who held him by the hand, \"Let me feel the pillars on which the house rests, that I may lean against them.\"",
          "orderIndex": 25
        },
        {
          "osisId": "Judg.16.27",
          "sblId": "Judg 16:27",
          "name": "Judges 16:27",
          "shortName": "Judg 16:27",
          "text": "Now the house was full of men and women. All the lords of the Philistines were there, and on the roof there were about 3,000 men and women, who looked on while Samson entertained.",
          "orderIndex": 26
        },
        {
          "osisId": "Judg.16.28",
          "sblId": "Judg 16:28",
          "name": "Judges 16:28",
          "shortName": "Judg 16:28",
          "text": "Then Samson called to the LORD and said, \"O Lord GOD, please remember me and please strengthen me only this once, O God, that I may be avenged on the Philistines for my two eyes.\"",
          "orderIndex": 27
        },
        {
          "osisId": "Judg.16.29",
          "sblId": "Judg 16:29",
          "name": "Judges 16:29",
          "shortName": "Judg 16:29",
          "text": "And Samson grasped the two middle pillars on which the house rested, and he leaned his weight against them, his right hand on the one and his left hand on the other.",
          "orderIndex": 28
        },
        {
          "osisId": "Judg.16.30",
          "sblId": "Judg 16:30",
          "name": "Judges 16:30",
          "shortName": "Judg 16:30",
          "text": "And Samson said, \"Let me die with the Philistines.\" Then he bowed with all his strength, and the house fell upon the lords and upon all the people who were in it. So the dead whom he killed at his death were more than those whom he had killed during his life.",
          "orderIndex": 29
        },
        {
          "osisId": "Judg.16.31",
          "sblId": "Judg 16:31",
          "name": "Judges 16:31",
          "shortName": "Judg 16:31",
          "text": "Then his brothers and all his family came down and took him and brought him up and buried him between Zorah and Eshtaol in the tomb of Manoah his father. He had judged Israel twenty years.",
          "orderIndex": 30
        }
      ]
    },
    {
      "osisId": "Judg.17",
      "sblId": "Judg 17",
      "name": "Judges 17",
      "shortName": "Judg 17",
      "orderIndex": 16,
      "versesCount": 13,
      "verses": [
        {
          "osisId": "Judg.17.1",
          "sblId": "Judg 17:1",
          "name": "Judges 17:1",
          "shortName": "Judg 17:1",
          "text": "There was a man of the hill country of Ephraim, whose name was Micah.",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.17.2",
          "sblId": "Judg 17:2",
          "name": "Judges 17:2",
          "shortName": "Judg 17:2",
          "text": "And he said to his mother, \"The 1,100 pieces of silver that were taken from you, about which you uttered a curse, and also spoke it in my ears, behold, the silver is with me; I took it.\" And his mother said, \"Blessed be my son by the LORD.\"",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.17.3",
          "sblId": "Judg 17:3",
          "name": "Judges 17:3",
          "shortName": "Judg 17:3",
          "text": "And he restored the 1,100 pieces of silver to his mother. And his mother said, \"I dedicate the silver to the LORD from my hand for my son, to make a carved image and a metal image. Now therefore I will restore it to you.\"",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.17.4",
          "sblId": "Judg 17:4",
          "name": "Judges 17:4",
          "shortName": "Judg 17:4",
          "text": "So when he restored the money to his mother, his mother took 200 pieces of silver and gave it to the silversmith, who made it into a carved image and a metal image. And it was in the house of Micah.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.17.5",
          "sblId": "Judg 17:5",
          "name": "Judges 17:5",
          "shortName": "Judg 17:5",
          "text": "And the man Micah had a shrine, and he made an ephod and household gods, and ordained one of his sons, who became his priest.",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.17.6",
          "sblId": "Judg 17:6",
          "name": "Judges 17:6",
          "shortName": "Judg 17:6",
          "text": "In those days there was no king in Israel. Everyone did what was right in his own eyes.",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.17.7",
          "sblId": "Judg 17:7",
          "name": "Judges 17:7",
          "shortName": "Judg 17:7",
          "text": "Now there was a young man of Bethlehem in Judah, of the family of Judah, who was a Levite, and he sojourned there.",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.17.8",
          "sblId": "Judg 17:8",
          "name": "Judges 17:8",
          "shortName": "Judg 17:8",
          "text": "And the man departed from the town of Bethlehem in Judah to sojourn where he could find a place. And as he journeyed, he came to the hill country of Ephraim to the house of Micah.",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.17.9",
          "sblId": "Judg 17:9",
          "name": "Judges 17:9",
          "shortName": "Judg 17:9",
          "text": "And Micah said to him, \"Where do you come from?\" And he said to him, \"I am a Levite of Bethlehem in Judah, and I am going to sojourn where I may find a place.\"",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.17.10",
          "sblId": "Judg 17:10",
          "name": "Judges 17:10",
          "shortName": "Judg 17:10",
          "text": "And Micah said to him, \"Stay with me, and be to me a father and a priest, and I will give you ten pieces of silver a year and a suit of clothes and your living.\" And the Levite went in.",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.17.11",
          "sblId": "Judg 17:11",
          "name": "Judges 17:11",
          "shortName": "Judg 17:11",
          "text": "And the Levite was content to dwell with the man, and the young man became to him like one of his sons.",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.17.12",
          "sblId": "Judg 17:12",
          "name": "Judges 17:12",
          "shortName": "Judg 17:12",
          "text": "And Micah ordained the Levite, and the young man became his priest, and was in the house of Micah.",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.17.13",
          "sblId": "Judg 17:13",
          "name": "Judges 17:13",
          "shortName": "Judg 17:13",
          "text": "Then Micah said, \"Now I know that the LORD will prosper me, because I have a Levite as priest.\"",
          "orderIndex": 12
        }
      ]
    },
    {
      "osisId": "Judg.18",
      "sblId": "Judg 18",
      "name": "Judges 18",
      "shortName": "Judg 18",
      "orderIndex": 17,
      "versesCount": 31,
      "verses": [
        {
          "osisId": "Judg.18.1",
          "sblId": "Judg 18:1",
          "name": "Judges 18:1",
          "shortName": "Judg 18:1",
          "text": "In those days there was no king in Israel. And in those days the tribe of the people of Dan was seeking for itself an inheritance to dwell in, for until then no inheritance among the tribes of Israel had fallen to them.",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.18.2",
          "sblId": "Judg 18:2",
          "name": "Judges 18:2",
          "shortName": "Judg 18:2",
          "text": "So the people of Dan sent five able men from the whole number of their tribe, from Zorah and from Eshtaol, to spy out the land and to explore it. And they said to them, \"Go and explore the land.\" And they came to the hill country of Ephraim, to the house of Micah, and lodged there.",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.18.3",
          "sblId": "Judg 18:3",
          "name": "Judges 18:3",
          "shortName": "Judg 18:3",
          "text": "When they were by the house of Micah, they recognized the voice of the young Levite. And they turned aside and said to him, \"Who brought you here? What are you doing in this place? What is your business here?\"",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.18.4",
          "sblId": "Judg 18:4",
          "name": "Judges 18:4",
          "shortName": "Judg 18:4",
          "text": "And he said to them, \"This is how Micah dealt with me: he has hired me, and I have become his priest.\"",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.18.5",
          "sblId": "Judg 18:5",
          "name": "Judges 18:5",
          "shortName": "Judg 18:5",
          "text": "And they said to him, \"Inquire of God, please, that we may know whether the journey on which we are setting out will succeed.\"",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.18.6",
          "sblId": "Judg 18:6",
          "name": "Judges 18:6",
          "shortName": "Judg 18:6",
          "text": "And the priest said to them, \"Go in peace. The journey on which you go is under the eye of the LORD.\"",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.18.7",
          "sblId": "Judg 18:7",
          "name": "Judges 18:7",
          "shortName": "Judg 18:7",
          "text": "Then the five men departed and came to Laish and saw the people who were there, how they lived in security, after the manner of the Sidonians, quiet and unsuspecting, lacking nothing that is in the earth and possessing wealth, and how they were far from the Sidonians and had no dealings with anyone.",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.18.8",
          "sblId": "Judg 18:8",
          "name": "Judges 18:8",
          "shortName": "Judg 18:8",
          "text": "And when they came to their brothers at Zorah and Eshtaol, their brothers said to them, \"What do you report?\"",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.18.9",
          "sblId": "Judg 18:9",
          "name": "Judges 18:9",
          "shortName": "Judg 18:9",
          "text": "They said, \"Arise, and let us go up against them, for we have seen the land, and behold, it is very good. And will you do nothing? Do not be slow to go, to enter in and possess the land.",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.18.10",
          "sblId": "Judg 18:10",
          "name": "Judges 18:10",
          "shortName": "Judg 18:10",
          "text": "As soon as you go, you will come to an unsuspecting people. The land is spacious, for God has given it into your hands, a place where there is no lack of anything that is in the earth.\"",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.18.11",
          "sblId": "Judg 18:11",
          "name": "Judges 18:11",
          "shortName": "Judg 18:11",
          "text": "So 600 men of the tribe of Dan, armed with weapons of war, set out from Zorah and Eshtaol,",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.18.12",
          "sblId": "Judg 18:12",
          "name": "Judges 18:12",
          "shortName": "Judg 18:12",
          "text": "and went up and encamped at Kiriath-jearim in Judah. On this account that place is called Mahaneh-dan to this day; behold, it is west of Kiriath-jearim.",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.18.13",
          "sblId": "Judg 18:13",
          "name": "Judges 18:13",
          "shortName": "Judg 18:13",
          "text": "And they passed on from there to the hill country of Ephraim, and came to the house of Micah.",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.18.14",
          "sblId": "Judg 18:14",
          "name": "Judges 18:14",
          "shortName": "Judg 18:14",
          "text": "Then the five men who had gone to scout out the country of Laish said to their brothers, \"Do you know that in these houses there are an ephod, household gods, a carved image, and a metal image? Now therefore consider what you will do.\"",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.18.15",
          "sblId": "Judg 18:15",
          "name": "Judges 18:15",
          "shortName": "Judg 18:15",
          "text": "And they turned aside there and came to the house of the young Levite, at the home of Micah, and asked him about his welfare.",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.18.16",
          "sblId": "Judg 18:16",
          "name": "Judges 18:16",
          "shortName": "Judg 18:16",
          "text": "Now the 600 men of the Danites, armed with their weapons of war, stood by the entrance of the gate.",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.18.17",
          "sblId": "Judg 18:17",
          "name": "Judges 18:17",
          "shortName": "Judg 18:17",
          "text": "And the five men who had gone to scout out the land went up and entered and took the carved image, the ephod, the household gods, and the metal image, while the priest stood by the entrance of the gate with the 600 men armed with weapons of war.",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.18.18",
          "sblId": "Judg 18:18",
          "name": "Judges 18:18",
          "shortName": "Judg 18:18",
          "text": "And when these went into Micah's house and took the carved image, the ephod, the household gods, and the metal image, the priest said to them, \"What are you doing?\"",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.18.19",
          "sblId": "Judg 18:19",
          "name": "Judges 18:19",
          "shortName": "Judg 18:19",
          "text": "And they said to him, \"Keep quiet; put your hand on your mouth and come with us and be to us a father and a priest. Is it better for you to be priest to the house of one man, or to be priest to a tribe and clan in Israel?\"",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.18.20",
          "sblId": "Judg 18:20",
          "name": "Judges 18:20",
          "shortName": "Judg 18:20",
          "text": "And the priest's heart was glad. He took the ephod and the household gods and the carved image and went along with the people.",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.18.21",
          "sblId": "Judg 18:21",
          "name": "Judges 18:21",
          "shortName": "Judg 18:21",
          "text": "So they turned and departed, putting the little ones and the livestock and the goods in front of them.",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.18.22",
          "sblId": "Judg 18:22",
          "name": "Judges 18:22",
          "shortName": "Judg 18:22",
          "text": "When they had gone a distance from the home of Micah, the men who were in the houses near Micah's house were called out, and they overtook the people of Dan.",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.18.23",
          "sblId": "Judg 18:23",
          "name": "Judges 18:23",
          "shortName": "Judg 18:23",
          "text": "And they shouted to the people of Dan, who turned around and said to Micah, \"What is the matter with you, that you come with such a company?\"",
          "orderIndex": 22
        },
        {
          "osisId": "Judg.18.24",
          "sblId": "Judg 18:24",
          "name": "Judges 18:24",
          "shortName": "Judg 18:24",
          "text": "And he said, \"You take my gods that I made and the priest, and go away, and what have I left? How then do you ask me, 'What is the matter with you?'\"",
          "orderIndex": 23
        },
        {
          "osisId": "Judg.18.25",
          "sblId": "Judg 18:25",
          "name": "Judges 18:25",
          "shortName": "Judg 18:25",
          "text": "And the people of Dan said to him, \"Do not let your voice be heard among us, lest angry fellows fall upon you, and you lose your life with the lives of your household.\"",
          "orderIndex": 24
        },
        {
          "osisId": "Judg.18.26",
          "sblId": "Judg 18:26",
          "name": "Judges 18:26",
          "shortName": "Judg 18:26",
          "text": "Then the people of Dan went their way. And when Micah saw that they were too strong for him, he turned and went back to his home.",
          "orderIndex": 25
        },
        {
          "osisId": "Judg.18.27",
          "sblId": "Judg 18:27",
          "name": "Judges 18:27",
          "shortName": "Judg 18:27",
          "text": "But the people of Dan took what Micah had made, and the priest who belonged to him, and they came to Laish, to a people quiet and unsuspecting, and struck them with the edge of the sword and burned the city with fire.",
          "orderIndex": 26
        },
        {
          "osisId": "Judg.18.28",
          "sblId": "Judg 18:28",
          "name": "Judges 18:28",
          "shortName": "Judg 18:28",
          "text": "And there was no deliverer because it was far from Sidon, and they had no dealings with anyone. It was in the valley that belongs to Beth-rehob. Then they rebuilt the city and lived in it.",
          "orderIndex": 27
        },
        {
          "osisId": "Judg.18.29",
          "sblId": "Judg 18:29",
          "name": "Judges 18:29",
          "shortName": "Judg 18:29",
          "text": "And they named the city Dan, after the name of Dan their ancestor, who was born to Israel; but the name of the city was Laish at the first.",
          "orderIndex": 28
        },
        {
          "osisId": "Judg.18.30",
          "sblId": "Judg 18:30",
          "name": "Judges 18:30",
          "shortName": "Judg 18:30",
          "text": "And the people of Dan set up the carved image for themselves, and Jonathan the son of Gershom, son of Moses, and his sons were priests to the tribe of the Danites until the day of the captivity of the land.",
          "orderIndex": 29
        },
        {
          "osisId": "Judg.18.31",
          "sblId": "Judg 18:31",
          "name": "Judges 18:31",
          "shortName": "Judg 18:31",
          "text": "So they set up Micah's carved image that he made, as long as the house of God was at Shiloh.",
          "orderIndex": 30
        }
      ]
    },
    {
      "osisId": "Judg.19",
      "sblId": "Judg 19",
      "name": "Judges 19",
      "shortName": "Judg 19",
      "orderIndex": 18,
      "versesCount": 30,
      "verses": [
        {
          "osisId": "Judg.19.1",
          "sblId": "Judg 19:1",
          "name": "Judges 19:1",
          "shortName": "Judg 19:1",
          "text": "In those days, when there was no king in Israel, a certain Levite was sojourning in the remote parts of the hill country of Ephraim, who took to himself a concubine from Bethlehem in Judah.",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.19.2",
          "sblId": "Judg 19:2",
          "name": "Judges 19:2",
          "shortName": "Judg 19:2",
          "text": "And his concubine was unfaithful to him, and she went away from him to her father's house at Bethlehem in Judah, and was there some four months.",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.19.3",
          "sblId": "Judg 19:3",
          "name": "Judges 19:3",
          "shortName": "Judg 19:3",
          "text": "Then her husband arose and went after her, to speak kindly to her and bring her back. He had with him his servant and a couple of donkeys. And she brought him into her father's house. And when the girl's father saw him, he came with joy to meet him.",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.19.4",
          "sblId": "Judg 19:4",
          "name": "Judges 19:4",
          "shortName": "Judg 19:4",
          "text": "And his father-in-law, the girl's father, made him stay, and he remained with him three days. So they ate and drank and spent the night there.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.19.5",
          "sblId": "Judg 19:5",
          "name": "Judges 19:5",
          "shortName": "Judg 19:5",
          "text": "And on the fourth day they arose early in the morning, and he prepared to go, but the girl's father said to his son-in-law, \"Strengthen your heart with a morsel of bread, and after that you may go.\"",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.19.6",
          "sblId": "Judg 19:6",
          "name": "Judges 19:6",
          "shortName": "Judg 19:6",
          "text": "So the two of them sat and ate and drank together. And the girl's father said to the man, \"Be pleased to spend the night, and let your heart be merry.\"",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.19.7",
          "sblId": "Judg 19:7",
          "name": "Judges 19:7",
          "shortName": "Judg 19:7",
          "text": "And when the man rose up to go, his father-in-law pressed him, till he spent the night there again.",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.19.8",
          "sblId": "Judg 19:8",
          "name": "Judges 19:8",
          "shortName": "Judg 19:8",
          "text": "And on the fifth day he arose early in the morning to depart. And the girl's father said, \"Strengthen your heart and wait until the day declines.\" So they ate, both of them.",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.19.9",
          "sblId": "Judg 19:9",
          "name": "Judges 19:9",
          "shortName": "Judg 19:9",
          "text": "And when the man and his concubine and his servant rose up to depart, his father-in-law, the girl's father, said to him, \"Behold, now the day has waned toward evening. Please, spend the night. Behold, the day draws to its close. Lodge here and let your heart be merry, and tomorrow you shall arise early in the morning for your journey, and go home.\"",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.19.10",
          "sblId": "Judg 19:10",
          "name": "Judges 19:10",
          "shortName": "Judg 19:10",
          "text": "But the man would not spend the night. He rose up and departed and arrived opposite Jebus (that is, Jerusalem). He had with him a couple of saddled donkeys, and his concubine was with him.",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.19.11",
          "sblId": "Judg 19:11",
          "name": "Judges 19:11",
          "shortName": "Judg 19:11",
          "text": "When they were near Jebus, the day was nearly over, and the servant said to his master, \"Come now, let us turn aside to this city of the Jebusites and spend the night in it.\"",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.19.12",
          "sblId": "Judg 19:12",
          "name": "Judges 19:12",
          "shortName": "Judg 19:12",
          "text": "And his master said to him, \"We will not turn aside into the city of foreigners, who do not belong to the people of Israel, but we will pass on to Gibeah.\"",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.19.13",
          "sblId": "Judg 19:13",
          "name": "Judges 19:13",
          "shortName": "Judg 19:13",
          "text": "And he said to his young man, \"Come and let us draw near to one of these places and spend the night at Gibeah or at Ramah.\"",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.19.14",
          "sblId": "Judg 19:14",
          "name": "Judges 19:14",
          "shortName": "Judg 19:14",
          "text": "So they passed on and went their way. And the sun went down on them near Gibeah, which belongs to Benjamin,",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.19.15",
          "sblId": "Judg 19:15",
          "name": "Judges 19:15",
          "shortName": "Judg 19:15",
          "text": "and they turned aside there, to go in and spend the night at Gibeah. And he went in and sat down in the open square of the city, for no one took them into his house to spend the night.",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.19.16",
          "sblId": "Judg 19:16",
          "name": "Judges 19:16",
          "shortName": "Judg 19:16",
          "text": "And behold, an old man was coming from his work in the field at evening. The man was from the hill country of Ephraim, and he was sojourning in Gibeah. The men of the place were Benjaminites.",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.19.17",
          "sblId": "Judg 19:17",
          "name": "Judges 19:17",
          "shortName": "Judg 19:17",
          "text": "And he lifted up his eyes and saw the traveler in the open square of the city. And the old man said, \"Where are you going? and where do you come from?\"",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.19.18",
          "sblId": "Judg 19:18",
          "name": "Judges 19:18",
          "shortName": "Judg 19:18",
          "text": "And he said to him, \"We are passing from Bethlehem in Judah to the remote parts of the hill country of Ephraim, from which I come. I went to Bethlehem in Judah, and I am going to the house of the Lord, but no one has taken me into his house.",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.19.19",
          "sblId": "Judg 19:19",
          "name": "Judges 19:19",
          "shortName": "Judg 19:19",
          "text": "We have straw and feed for our donkeys, with bread and wine for me and your female servant and the young man with your servants. There is no lack of anything.\"",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.19.20",
          "sblId": "Judg 19:20",
          "name": "Judges 19:20",
          "shortName": "Judg 19:20",
          "text": "And the old man said, \"Peace be to you; I will care for all your wants. Only, do not spend the night in the square.\"",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.19.21",
          "sblId": "Judg 19:21",
          "name": "Judges 19:21",
          "shortName": "Judg 19:21",
          "text": "So he brought him into his house and gave the donkeys feed. And they washed their feet, and ate and drank.",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.19.22",
          "sblId": "Judg 19:22",
          "name": "Judges 19:22",
          "shortName": "Judg 19:22",
          "text": "As they were making their hearts merry, behold, the men of the city, worthless fellows, surrounded the house, beating on the door. And they said to the old man, the master of the house, \"Bring out the man who came into your house, that we may know him.\"",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.19.23",
          "sblId": "Judg 19:23",
          "name": "Judges 19:23",
          "shortName": "Judg 19:23",
          "text": "And the man, the master of the house, went out to them and said to them, \"No, my brothers, do not act so wickedly; since this man has come into my house, do not do this vile thing.",
          "orderIndex": 22
        },
        {
          "osisId": "Judg.19.24",
          "sblId": "Judg 19:24",
          "name": "Judges 19:24",
          "shortName": "Judg 19:24",
          "text": "Behold, here are my virgin daughter and his concubine. Let me bring them out now. Violate them and do with them what seems good to you, but against this man do not do this outrageous thing.\"",
          "orderIndex": 23
        },
        {
          "osisId": "Judg.19.25",
          "sblId": "Judg 19:25",
          "name": "Judges 19:25",
          "shortName": "Judg 19:25",
          "text": "But the men would not listen to him. So the man seized his concubine and made her go out to them. And they knew her and abused her all night until the morning. And as the dawn began to break, they let her go.",
          "orderIndex": 24
        },
        {
          "osisId": "Judg.19.26",
          "sblId": "Judg 19:26",
          "name": "Judges 19:26",
          "shortName": "Judg 19:26",
          "text": "And as morning appeared, the woman came and fell down at the door of the man's house where her master was, until it was light.",
          "orderIndex": 25
        },
        {
          "osisId": "Judg.19.27",
          "sblId": "Judg 19:27",
          "name": "Judges 19:27",
          "shortName": "Judg 19:27",
          "text": "And her master rose up in the morning, and when he opened the doors of the house and went out to go on his way, behold, there was his concubine lying at the door of the house, with her hands on the threshold.",
          "orderIndex": 26
        },
        {
          "osisId": "Judg.19.28",
          "sblId": "Judg 19:28",
          "name": "Judges 19:28",
          "shortName": "Judg 19:28",
          "text": "He said to her, \"Get up, let us be going.\" But there was no answer. Then he put her on the donkey, and the man rose up and went away to his home.",
          "orderIndex": 27
        },
        {
          "osisId": "Judg.19.29",
          "sblId": "Judg 19:29",
          "name": "Judges 19:29",
          "shortName": "Judg 19:29",
          "text": "And when he entered his house, he took a knife, and taking hold of his concubine he divided her, limb by limb, into twelve pieces, and sent her throughout all the territory of Israel.",
          "orderIndex": 28
        },
        {
          "osisId": "Judg.19.30",
          "sblId": "Judg 19:30",
          "name": "Judges 19:30",
          "shortName": "Judg 19:30",
          "text": "And all who saw it said, \"Such a thing has never happened or been seen from the day that the people of Israel came up out of the land of Egypt until this day; consider it, take counsel, and speak.\"",
          "orderIndex": 29
        }
      ]
    },
    {
      "osisId": "Judg.20",
      "sblId": "Judg 20",
      "name": "Judges 20",
      "shortName": "Judg 20",
      "orderIndex": 19,
      "versesCount": 48,
      "verses": [
        {
          "osisId": "Judg.20.1",
          "sblId": "Judg 20:1",
          "name": "Judges 20:1",
          "shortName": "Judg 20:1",
          "text": "Then all the people of Israel came out, from Dan to Beersheba, including the land of Gilead, and the congregation assembled as one man to the LORD at Mizpah.",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.20.2",
          "sblId": "Judg 20:2",
          "name": "Judges 20:2",
          "shortName": "Judg 20:2",
          "text": "And the chiefs of all the people, of all the tribes of Israel, presented themselves in the assembly of the people of God, 400,000 men on foot that drew the sword.",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.20.3",
          "sblId": "Judg 20:3",
          "name": "Judges 20:3",
          "shortName": "Judg 20:3",
          "text": "(Now the people of Benjamin heard that the people of Israel had gone up to Mizpah.) And the people of Israel said, \"Tell us, how did this evil happen?\"",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.20.4",
          "sblId": "Judg 20:4",
          "name": "Judges 20:4",
          "shortName": "Judg 20:4",
          "text": "And the Levite, the husband of the woman who was murdered, answered and said, \"I came to Gibeah that belongs to Benjamin, I and my concubine, to spend the night.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.20.5",
          "sblId": "Judg 20:5",
          "name": "Judges 20:5",
          "shortName": "Judg 20:5",
          "text": "And the leaders of Gibeah rose against me and surrounded the house against me by night. They meant to kill me, and they violated my concubine, and she is dead.",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.20.6",
          "sblId": "Judg 20:6",
          "name": "Judges 20:6",
          "shortName": "Judg 20:6",
          "text": "So I took hold of my concubine and cut her in pieces and sent her throughout all the country of the inheritance of Israel, for they have committed abomination and outrage in Israel.",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.20.7",
          "sblId": "Judg 20:7",
          "name": "Judges 20:7",
          "shortName": "Judg 20:7",
          "text": "Behold, you people of Israel, all of you, give your advice and counsel here.\"",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.20.8",
          "sblId": "Judg 20:8",
          "name": "Judges 20:8",
          "shortName": "Judg 20:8",
          "text": "And all the people arose as one man, saying, \"None of us will go to his tent, and none of us will return to his house.",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.20.9",
          "sblId": "Judg 20:9",
          "name": "Judges 20:9",
          "shortName": "Judg 20:9",
          "text": "But now this is what we will do to Gibeah: we will go up against it by lot,",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.20.10",
          "sblId": "Judg 20:10",
          "name": "Judges 20:10",
          "shortName": "Judg 20:10",
          "text": "and we will take ten men of a hundred throughout all the tribes of Israel, and a hundred of a thousand, and a thousand of ten thousand, to bring provisions for the people, that when they come they may repay Gibeah of Benjamin, for all the outrage that they have committed in Israel.\"",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.20.11",
          "sblId": "Judg 20:11",
          "name": "Judges 20:11",
          "shortName": "Judg 20:11",
          "text": "So all the men of Israel gathered against the city, united as one man.",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.20.12",
          "sblId": "Judg 20:12",
          "name": "Judges 20:12",
          "shortName": "Judg 20:12",
          "text": "And the tribes of Israel sent men through all the tribe of Benjamin, saying, \"What evil is this that has taken place among you?",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.20.13",
          "sblId": "Judg 20:13",
          "name": "Judges 20:13",
          "shortName": "Judg 20:13",
          "text": "Now therefore give up the men, the worthless fellows in Gibeah, that we may put them to death and purge evil from Israel.\" But the Benjaminites would not listen to the voice of their brothers, the people of Israel.",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.20.14",
          "sblId": "Judg 20:14",
          "name": "Judges 20:14",
          "shortName": "Judg 20:14",
          "text": "Then the people of Benjamin came together out of the cities to Gibeah to go out to battle against the people of Israel.",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.20.15",
          "sblId": "Judg 20:15",
          "name": "Judges 20:15",
          "shortName": "Judg 20:15",
          "text": "And the people of Benjamin mustered out of their cities on that day 26,000 men who drew the sword, besides the inhabitants of Gibeah, who mustered 700 chosen men.",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.20.16",
          "sblId": "Judg 20:16",
          "name": "Judges 20:16",
          "shortName": "Judg 20:16",
          "text": "Among all these were 700 chosen men who were left-handed; every one could sling a stone at a hair and not miss.",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.20.17",
          "sblId": "Judg 20:17",
          "name": "Judges 20:17",
          "shortName": "Judg 20:17",
          "text": "And the men of Israel, apart from Benjamin, mustered 400,000 men who drew the sword; all these were men of war.",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.20.18",
          "sblId": "Judg 20:18",
          "name": "Judges 20:18",
          "shortName": "Judg 20:18",
          "text": "The people of Israel arose and went up to Bethel and inquired of God, \"Who shall go up first for us to fight against the people of Benjamin?\" And the LORD said, \"Judah shall go up first.\"",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.20.19",
          "sblId": "Judg 20:19",
          "name": "Judges 20:19",
          "shortName": "Judg 20:19",
          "text": "Then the people of Israel rose in the morning and encamped against Gibeah.",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.20.20",
          "sblId": "Judg 20:20",
          "name": "Judges 20:20",
          "shortName": "Judg 20:20",
          "text": "And the men of Israel went out to fight against Benjamin, and the men of Israel drew up the battle line against them at Gibeah.",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.20.21",
          "sblId": "Judg 20:21",
          "name": "Judges 20:21",
          "shortName": "Judg 20:21",
          "text": "The people of Benjamin came out of Gibeah and destroyed on that day 22,000 men of the Israelites.",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.20.22",
          "sblId": "Judg 20:22",
          "name": "Judges 20:22",
          "shortName": "Judg 20:22",
          "text": "But the people, the men of Israel, took courage, and again formed the battle line in the same place where they had formed it on the first day.",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.20.23",
          "sblId": "Judg 20:23",
          "name": "Judges 20:23",
          "shortName": "Judg 20:23",
          "text": "And the people of Israel went up and wept before the LORD until the evening. And they inquired of the LORD, \"Shall we again draw near to fight against our brothers, the people of Benjamin?\" And the LORD said, \"Go up against them.\"",
          "orderIndex": 22
        },
        {
          "osisId": "Judg.20.24",
          "sblId": "Judg 20:24",
          "name": "Judges 20:24",
          "shortName": "Judg 20:24",
          "text": "So the people of Israel came near against the people of Benjamin the second day.",
          "orderIndex": 23
        },
        {
          "osisId": "Judg.20.25",
          "sblId": "Judg 20:25",
          "name": "Judges 20:25",
          "shortName": "Judg 20:25",
          "text": "And Benjamin went against them out of Gibeah the second day, and destroyed 18,000 men of the people of Israel. All these were men who drew the sword.",
          "orderIndex": 24
        },
        {
          "osisId": "Judg.20.26",
          "sblId": "Judg 20:26",
          "name": "Judges 20:26",
          "shortName": "Judg 20:26",
          "text": "Then all the people of Israel, the whole army, went up and came to Bethel and wept. They sat there before the LORD and fasted that day until evening, and offered burnt offerings and peace offerings before the LORD.",
          "orderIndex": 25
        },
        {
          "osisId": "Judg.20.27",
          "sblId": "Judg 20:27",
          "name": "Judges 20:27",
          "shortName": "Judg 20:27",
          "text": "And the people of Israel inquired of the LORD (for the ark of the covenant of God was there in those days,",
          "orderIndex": 26
        },
        {
          "osisId": "Judg.20.28",
          "sblId": "Judg 20:28",
          "name": "Judges 20:28",
          "shortName": "Judg 20:28",
          "text": "and Phinehas the son of Eleazar, son of Aaron, ministered before it in those days), saying, \"Shall we go out once more to battle against our brothers, the people of Benjamin, or shall we cease?\" And the LORD said, \"Go up, for tomorrow I will give them into your hand.\"",
          "orderIndex": 27
        },
        {
          "osisId": "Judg.20.29",
          "sblId": "Judg 20:29",
          "name": "Judges 20:29",
          "shortName": "Judg 20:29",
          "text": "So Israel set men in ambush around Gibeah.",
          "orderIndex": 28
        },
        {
          "osisId": "Judg.20.30",
          "sblId": "Judg 20:30",
          "name": "Judges 20:30",
          "shortName": "Judg 20:30",
          "text": "And the people of Israel went up against the people of Benjamin on the third day and set themselves in array against Gibeah, as at other times.",
          "orderIndex": 29
        },
        {
          "osisId": "Judg.20.31",
          "sblId": "Judg 20:31",
          "name": "Judges 20:31",
          "shortName": "Judg 20:31",
          "text": "And the people of Benjamin went out against the people and were drawn away from the city. And as at other times they began to strike and kill some of the people in the highways, one of which goes up to Bethel and the other to Gibeah, and in the open country, about thirty men of Israel.",
          "orderIndex": 30
        },
        {
          "osisId": "Judg.20.32",
          "sblId": "Judg 20:32",
          "name": "Judges 20:32",
          "shortName": "Judg 20:32",
          "text": "And the people of Benjamin said, \"They are routed before us, as at the first.\" But the people of Israel said, \"Let us flee and draw them away from the city to the highways.\"",
          "orderIndex": 31
        },
        {
          "osisId": "Judg.20.33",
          "sblId": "Judg 20:33",
          "name": "Judges 20:33",
          "shortName": "Judg 20:33",
          "text": "And all the men of Israel rose up out of their place and set themselves in array at Baal-tamar, and the men of Israel who were in ambush rushed out of their place from Maareh-geba.",
          "orderIndex": 32
        },
        {
          "osisId": "Judg.20.34",
          "sblId": "Judg 20:34",
          "name": "Judges 20:34",
          "shortName": "Judg 20:34",
          "text": "And there came against Gibeah 10,000 chosen men out of all Israel, and the battle was hard, but the Benjaminites did not know that disaster was close upon them.",
          "orderIndex": 33
        },
        {
          "osisId": "Judg.20.35",
          "sblId": "Judg 20:35",
          "name": "Judges 20:35",
          "shortName": "Judg 20:35",
          "text": "And the LORD defeated Benjamin before Israel, and the people of Israel destroyed 25,100 men of Benjamin that day. All these were men who drew the sword.",
          "orderIndex": 34
        },
        {
          "osisId": "Judg.20.36",
          "sblId": "Judg 20:36",
          "name": "Judges 20:36",
          "shortName": "Judg 20:36",
          "text": "So the people of Benjamin saw that they were defeated. The men of Israel gave ground to Benjamin, because they trusted the men in ambush whom they had set against Gibeah.",
          "orderIndex": 35
        },
        {
          "osisId": "Judg.20.37",
          "sblId": "Judg 20:37",
          "name": "Judges 20:37",
          "shortName": "Judg 20:37",
          "text": "Then the men in ambush hurried and rushed against Gibeah; the men in ambush moved out and struck all the city with the edge of the sword.",
          "orderIndex": 36
        },
        {
          "osisId": "Judg.20.38",
          "sblId": "Judg 20:38",
          "name": "Judges 20:38",
          "shortName": "Judg 20:38",
          "text": "Now the appointed signal between the men of Israel and the men in the main ambush was that when they made a great cloud of smoke rise up out of the city",
          "orderIndex": 37
        },
        {
          "osisId": "Judg.20.39",
          "sblId": "Judg 20:39",
          "name": "Judges 20:39",
          "shortName": "Judg 20:39",
          "text": "the men of Israel should turn in battle. Now Benjamin had begun to strike and kill about thirty men of Israel. They said, \"Surely they are defeated before us, as in the first battle.\"",
          "orderIndex": 38
        },
        {
          "osisId": "Judg.20.40",
          "sblId": "Judg 20:40",
          "name": "Judges 20:40",
          "shortName": "Judg 20:40",
          "text": "But when the signal began to rise out of the city in a column of smoke, the Benjaminites looked behind them, and behold, the whole of the city went up in smoke to heaven.",
          "orderIndex": 39
        },
        {
          "osisId": "Judg.20.41",
          "sblId": "Judg 20:41",
          "name": "Judges 20:41",
          "shortName": "Judg 20:41",
          "text": "Then the men of Israel turned, and the men of Benjamin were dismayed, for they saw that disaster was close upon them.",
          "orderIndex": 40
        },
        {
          "osisId": "Judg.20.42",
          "sblId": "Judg 20:42",
          "name": "Judges 20:42",
          "shortName": "Judg 20:42",
          "text": "Therefore they turned their backs before the men of Israel in the direction of the wilderness, but the battle overtook them. And those who came out of the cities were destroying them in their midst.",
          "orderIndex": 41
        },
        {
          "osisId": "Judg.20.43",
          "sblId": "Judg 20:43",
          "name": "Judges 20:43",
          "shortName": "Judg 20:43",
          "text": "Surrounding the Benjaminites, they pursued them and trod them down from Nohah as far as opposite Gibeah on the east.",
          "orderIndex": 42
        },
        {
          "osisId": "Judg.20.44",
          "sblId": "Judg 20:44",
          "name": "Judges 20:44",
          "shortName": "Judg 20:44",
          "text": "Eighteen thousand men of Benjamin fell, all of them men of valor.",
          "orderIndex": 43
        },
        {
          "osisId": "Judg.20.45",
          "sblId": "Judg 20:45",
          "name": "Judges 20:45",
          "shortName": "Judg 20:45",
          "text": "And they turned and fled toward the wilderness to the rock of Rimmon. Five thousand men of them were cut down in the highways. And they were pursued hard to Gidom, and 2,000 men of them were struck down.",
          "orderIndex": 44
        },
        {
          "osisId": "Judg.20.46",
          "sblId": "Judg 20:46",
          "name": "Judges 20:46",
          "shortName": "Judg 20:46",
          "text": "So all who fell that day of Benjamin were 25,000 men who drew the sword, all of them men of valor.",
          "orderIndex": 45
        },
        {
          "osisId": "Judg.20.47",
          "sblId": "Judg 20:47",
          "name": "Judges 20:47",
          "shortName": "Judg 20:47",
          "text": "But 600 men turned and fled toward the wilderness to the rock of Rimmon and remained at the rock of Rimmon four months.",
          "orderIndex": 46
        },
        {
          "osisId": "Judg.20.48",
          "sblId": "Judg 20:48",
          "name": "Judges 20:48",
          "shortName": "Judg 20:48",
          "text": "And the men of Israel turned back against the people of Benjamin and struck them with the edge of the sword, the city, men and beasts and all that they found. And all the towns that they found they set on fire.",
          "orderIndex": 47
        }
      ]
    },
    {
      "osisId": "Judg.21",
      "sblId": "Judg 21",
      "name": "Judges 21",
      "shortName": "Judg 21",
      "orderIndex": 20,
      "versesCount": 25,
      "verses": [
        {
          "osisId": "Judg.21.1",
          "sblId": "Judg 21:1",
          "name": "Judges 21:1",
          "shortName": "Judg 21:1",
          "text": "Now the men of Israel had sworn at Mizpah, \"No one of us shall give his daughter in marriage to Benjamin.\"",
          "orderIndex": 0
        },
        {
          "osisId": "Judg.21.2",
          "sblId": "Judg 21:2",
          "name": "Judges 21:2",
          "shortName": "Judg 21:2",
          "text": "And the people came to Bethel and sat there till evening before God, and they lifted up their voices and wept bitterly.",
          "orderIndex": 1
        },
        {
          "osisId": "Judg.21.3",
          "sblId": "Judg 21:3",
          "name": "Judges 21:3",
          "shortName": "Judg 21:3",
          "text": "And they said, \"O LORD, the God of Israel, why has this happened in Israel, that today there should be one tribe lacking in Israel?\"",
          "orderIndex": 2
        },
        {
          "osisId": "Judg.21.4",
          "sblId": "Judg 21:4",
          "name": "Judges 21:4",
          "shortName": "Judg 21:4",
          "text": "And the next day the people rose early and built there an altar and offered burnt offerings and peace offerings.",
          "orderIndex": 3
        },
        {
          "osisId": "Judg.21.5",
          "sblId": "Judg 21:5",
          "name": "Judges 21:5",
          "shortName": "Judg 21:5",
          "text": "And the people of Israel said, \"Which of all the tribes of Israel did not come up in the assembly to the LORD?\" For they had taken a great oath concerning him who did not come up to the LORD to Mizpah, saying, \"He shall surely be put to death.\"",
          "orderIndex": 4
        },
        {
          "osisId": "Judg.21.6",
          "sblId": "Judg 21:6",
          "name": "Judges 21:6",
          "shortName": "Judg 21:6",
          "text": "And the people of Israel had compassion for Benjamin their brother and said, \"One tribe is cut off from Israel this day.",
          "orderIndex": 5
        },
        {
          "osisId": "Judg.21.7",
          "sblId": "Judg 21:7",
          "name": "Judges 21:7",
          "shortName": "Judg 21:7",
          "text": "What shall we do for wives for those who are left, since we have sworn by the LORD that we will not give them any of our daughters for wives?\"",
          "orderIndex": 6
        },
        {
          "osisId": "Judg.21.8",
          "sblId": "Judg 21:8",
          "name": "Judges 21:8",
          "shortName": "Judg 21:8",
          "text": "And they said, \"What one is there of the tribes of Israel that did not come up to the LORD to Mizpah?\" And behold, no one had come to the camp from Jabesh-gilead, to the assembly.",
          "orderIndex": 7
        },
        {
          "osisId": "Judg.21.9",
          "sblId": "Judg 21:9",
          "name": "Judges 21:9",
          "shortName": "Judg 21:9",
          "text": "For when the people were mustered, behold, not one of the inhabitants of Jabesh-gilead was there.",
          "orderIndex": 8
        },
        {
          "osisId": "Judg.21.10",
          "sblId": "Judg 21:10",
          "name": "Judges 21:10",
          "shortName": "Judg 21:10",
          "text": "So the congregation sent 12,000 of their bravest men there and commanded them, \"Go and strike the inhabitants of Jabesh-gilead with the edge of the sword; also the women and the little ones.",
          "orderIndex": 9
        },
        {
          "osisId": "Judg.21.11",
          "sblId": "Judg 21:11",
          "name": "Judges 21:11",
          "shortName": "Judg 21:11",
          "text": "This is what you shall do: every male and every woman that has lain with a male you shall devote to destruction.\"",
          "orderIndex": 10
        },
        {
          "osisId": "Judg.21.12",
          "sblId": "Judg 21:12",
          "name": "Judges 21:12",
          "shortName": "Judg 21:12",
          "text": "And they found among the inhabitants of Jabesh-gilead 400 young virgins who had not known a man by lying with him, and they brought them to the camp at Shiloh, which is in the land of Canaan.",
          "orderIndex": 11
        },
        {
          "osisId": "Judg.21.13",
          "sblId": "Judg 21:13",
          "name": "Judges 21:13",
          "shortName": "Judg 21:13",
          "text": "Then the whole congregation sent word to the people of Benjamin who were at the rock of Rimmon and proclaimed peace to them.",
          "orderIndex": 12
        },
        {
          "osisId": "Judg.21.14",
          "sblId": "Judg 21:14",
          "name": "Judges 21:14",
          "shortName": "Judg 21:14",
          "text": "And Benjamin returned at that time. And they gave them the women whom they had saved alive of the women of Jabesh-gilead, but they were not enough for them.",
          "orderIndex": 13
        },
        {
          "osisId": "Judg.21.15",
          "sblId": "Judg 21:15",
          "name": "Judges 21:15",
          "shortName": "Judg 21:15",
          "text": "And the people had compassion on Benjamin because the LORD had made a breach in the tribes of Israel.",
          "orderIndex": 14
        },
        {
          "osisId": "Judg.21.16",
          "sblId": "Judg 21:16",
          "name": "Judges 21:16",
          "shortName": "Judg 21:16",
          "text": "Then the elders of the congregation said, \"What shall we do for wives for those who are left, since the women are destroyed out of Benjamin?\"",
          "orderIndex": 15
        },
        {
          "osisId": "Judg.21.17",
          "sblId": "Judg 21:17",
          "name": "Judges 21:17",
          "shortName": "Judg 21:17",
          "text": "And they said, \"There must be an inheritance for the survivors of Benjamin, that a tribe not be blotted out from Israel.",
          "orderIndex": 16
        },
        {
          "osisId": "Judg.21.18",
          "sblId": "Judg 21:18",
          "name": "Judges 21:18",
          "shortName": "Judg 21:18",
          "text": "Yet we cannot give them wives from our daughters.\" For the people of Israel had sworn, \"Cursed be he who gives a wife to Benjamin.\"",
          "orderIndex": 17
        },
        {
          "osisId": "Judg.21.19",
          "sblId": "Judg 21:19",
          "name": "Judges 21:19",
          "shortName": "Judg 21:19",
          "text": "So they said, \"Behold, there is the yearly feast of the LORD at Shiloh, which is north of Bethel, on the east of the highway that goes up from Bethel to Shechem, and south of Lebonah.\"",
          "orderIndex": 18
        },
        {
          "osisId": "Judg.21.20",
          "sblId": "Judg 21:20",
          "name": "Judges 21:20",
          "shortName": "Judg 21:20",
          "text": "And they commanded the people of Benjamin, saying, \"Go and lie in ambush in the vineyards",
          "orderIndex": 19
        },
        {
          "osisId": "Judg.21.21",
          "sblId": "Judg 21:21",
          "name": "Judges 21:21",
          "shortName": "Judg 21:21",
          "text": "and watch. If the daughters of Shiloh come out to dance in the dances, then come out of the vineyards and snatch each man his wife from the daughters of Shiloh, and go to the land of Benjamin.",
          "orderIndex": 20
        },
        {
          "osisId": "Judg.21.22",
          "sblId": "Judg 21:22",
          "name": "Judges 21:22",
          "shortName": "Judg 21:22",
          "text": "And when their fathers or their brothers come to complain to us, we will say to them, 'Grant them graciously to us, because we did not take for each man of them his wife in battle, neither did you give them to them, else you would now be guilty.'\"",
          "orderIndex": 21
        },
        {
          "osisId": "Judg.21.23",
          "sblId": "Judg 21:23",
          "name": "Judges 21:23",
          "shortName": "Judg 21:23",
          "text": "And the people of Benjamin did so and took their wives, according to their number, from the dancers whom they carried off. Then they went and returned to their inheritance and rebuilt the towns and lived in them.",
          "orderIndex": 22
        },
        {
          "osisId": "Judg.21.24",
          "sblId": "Judg 21:24",
          "name": "Judges 21:24",
          "shortName": "Judg 21:24",
          "text": "And the people of Israel departed from there at that time, every man to his tribe and family, and they went out from there every man to his inheritance.",
          "orderIndex": 23
        },
        {
          "osisId": "Judg.21.25",
          "sblId": "Judg 21:25",
          "name": "Judges 21:25",
          "shortName": "Judg 21:25",
          "text": "In those days there was no king in Israel. Everyone did what was right in his own eyes.",
          "orderIndex": 24
        }
      ]
    }
  ]
}